{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "n": 4,
      "-": 5,
      "a": 6,
      ",": 7,
      ".": 8,
      "sẽn": 9,
      "tɩ": 10,
      "b": 11,
      "la": 12,
      "ne": 13,
      "yaa": 14,
      "na": 15,
      "ye": 16,
      "ka": 17,
      "wã": 18,
      "A": 19,
      "La": 20,
      "wa": 21,
      ":": 22,
      "y": 23,
      "fãa": 24,
      "t": 25,
      "m": 26,
      "mam": 27,
      "Sẽn": 28,
      "«": 29,
      "Ka": 30,
      "yãmb": 31,
      "ning": 32,
      "bãmb": 33,
      "'": 34,
      "sã": 35,
      "be": 36,
      "f": 37,
      "ba": 38,
      "nebã": 39,
      "Saab": 40,
      "maan": 41,
      "yẽnda": 42,
      ".»": 43,
      "dag": 44,
      "me": 45,
      "bɩ": 46,
      "pa": 47,
      "kõ": 48,
      "yĩnga": 49,
      "nins": 50,
      "pʋgẽ": 51,
      "Wẽnnaam": 52,
      "ra": 53,
      "Yaa": 54,
      "fo": 55,
      "tẽngã": 56,
      "taoor": 57,
      "Israyɛll": 58,
      "neb": 59,
      "?": 60,
      "yeel": 61,
      "tar": 62,
      "Dẽ": 63,
      "d": 64,
      "maam": 65,
      "ned": 66,
      "bũmb": 67,
      "’": 68,
      "woto": 69,
      "kom": 70,
      "yʋʋm": 71,
      "tõnd": 72,
      "bi": 73,
      "tõe": 74,
      "sẽn": 75,
      "lebg": 76,
      "paam": 77,
      "rag": 78,
      "da": 79,
      "B": 80,
      "tι": 81,
      "nin": 82,
      "to": 83,
      "Mam": 84,
      "yeela": 85,
      "maana": 86,
      "kẽng": 87,
      "taab": 88,
      "!": 89,
      "leb": 90,
      "yi": 91,
      "bas": 92,
      "rasem": 93,
      "biig": 94,
      "soab": 95,
      "nengẽ": 96,
      "ta": 97,
      "Ezɩpt": 98,
      "Moyiis": 99,
      "tẽn": 100,
      "yɩɩ": 101,
      "pʋg": 102,
      "soaba": 103,
      "ya": 104,
      "soabã": 105,
      "yeelame": 106,
      "kɩt": 107,
      "lame": 108,
      "meng": 109,
      "bala": 110,
      "bõn": 111,
      "yɩ": 112,
      "Bãmb": 113,
      "Zozɛf": 114,
      "Bala": 115,
      "Zakoob": 116,
      "Davɩɩd": 117,
      "M": 118,
      "dãmbã": 119,
      "rĩm": 120,
      "zugu": 121,
      "pʋga": 122,
      "wakat": 123,
      "dibli": 124,
      "taoore": 125,
      "kɩtame": 126,
      "kiuug": 127,
      "foom": 128,
      "wilg": 129,
      "Faarõ": 130,
      "le": 131,
      "ma": 132,
      "rẽ": 133,
      "zug": 134,
      "Wẽnd": 135,
      "Ned": 136,
      "yembr": 137,
      "rãmb": 138,
      "tʋʋm": 139,
      "Salmo": 140,
      "buudã": 141,
      "roogã": 142,
      "tẽng": 143,
      "taaba": 144,
      "yã": 145,
      "tõog": 146,
      "sʋka": 147,
      "tall": 148,
      "yam": 149,
      "Yãmb": 150,
      "tara": 151,
      "kʋ": 152,
      "kẽ": 153,
      "buud": 154,
      "sak": 155,
      "dat": 156,
      "kãng": 157,
      "Fo": 158,
      "yeele": 159,
      "dɩk": 160,
      "yʋʋr": 161,
      "Faso": 162,
      "Yẽnda": 163,
      "so": 164,
      "ki": 165,
      "Bɩ": 166,
      "nug": 167,
      "bee": 168,
      "mi": 169,
      "rĩmã": 170,
      "zĩig": 171,
      "zĩnd": 172,
      "pag": 173,
      "no": 174,
      "pis": 175,
      "bõe": 176,
      "ninga": 177,
      "yaool": 178,
      "get": 179,
      "Abrahaam": 180,
      "yelle": 181,
      "ko": 182,
      "2022": 183,
      "zems": 184,
      "zĩ": 185,
      "tog": 186,
      "bãng": 187,
      "ges": 188,
      "koom": 189,
      "zoe": 190,
      "kell": 191,
      "rãmbã": 192,
      "yopoe": 193,
      "sãnem": 194,
      "Ad": 195,
      "kãngã": 196,
      "segd": 197,
      "toor": 198,
      "yĩng": 199,
      "sũ": 200,
      "yãk": 201,
      "biigã": 202,
      "sɩd": 203,
      "wʋsgo": 204,
      "noor": 205,
      "nu": 206,
      "tũ": 207,
      "yẽ": 208,
      "zu": 209,
      "yiib": 210,
      "maand": 211,
      "biisã": 212,
      "dɩ": 213,
      "hal": 214,
      "kõn": 215,
      "yãnd": 216,
      "togs": 217,
      "tʋm": 218,
      "Woto": 219,
      "deeg": 220,
      "wilgame": 221,
      "bao": 222,
      "ket": 223,
      "tẽnga": 224,
      "pagã": 225,
      "gom": 226,
      "rao": 227,
      "yel": 228,
      "yembre": 229,
      "SIDAwã": 230,
      "dãmb": 231,
      ";": 232,
      "yiibã": 233,
      "Aarõ": 234,
      "beenẽ": 235,
      "yao": 236,
      "sɩng": 237,
      "zab": 238,
      "menga": 239,
      "wʋsg": 240,
      "wã": 241,
      "piig": 242,
      "Rẽ": 243,
      "poore": 244,
      "sõama": 245,
      "yii": 246,
      "?»": 247,
      "sũur": 248,
      "lebga": 249,
      "rɩk": 250,
      "rɩka": 251,
      "zĩigẽ": 252,
      "sõng": 253,
      "paas": 254,
      "wala": 255,
      "karen": 256,
      "kambã": 257,
      "bãaga": 258,
      "tẽngã": 259,
      "Izak": 260,
      "bal": 261,
      "bil": 262,
      "rũm": 263,
      "sa": 264,
      "yell": 265,
      "paama": 266,
      "sãn": 267,
      "dãmba": 268,
      "noore": 269,
      "bila": 270,
      "Tõnd": 271,
      "fu": 272,
      "gĩs": 273,
      "sor": 274,
      "welg": 275,
      "naab": 276,
      "biiga": 277,
      "biis": 278,
      "boond": 279,
      "Wẽnnaamã": 280,
      "wat": 281,
      "we": 282,
      "pʋgẽ": 283,
      "yãka": 284,
      "Zʋʋda": 285,
      "soolmã": 286,
      "Katr": 287,
      "naag": 288,
      "yɩɩd": 289,
      "kẽer": 290,
      "yiis": 291,
      "Krista": 292,
      "rat": 293,
      "kiba": 294,
      "likr": 295,
      "naamã": 296,
      "Burkĩna": 297,
      "yãmba": 298,
      "gomd": 299,
      "saam": 300,
      "tãb": 301,
      "kãnga": 302,
      "tao": 303,
      "yet": 304,
      "zugẽ": 305,
      "koglgã": 306,
      "soabã": 307,
      "bãag": 308,
      "poorẽ": 309,
      "yagensã": 310,
      "yõk": 311,
      "looge": 312,
      "rũmsã": 313,
      "tʋʋmdã": 314,
      "‹": 315,
      "Tɩ": 316,
      "lʋɩ": 317,
      "paga": 318,
      "kam": 319,
      "rɩ": 320,
      "sɩda": 321,
      "Saabo": 322,
      "Soaamb": 323,
      "kãntɩɩg": 324,
      "nan": 325,
      "rãmba": 326,
      "sɛk": 327,
      "yiibu": 328,
      "rog": 329,
      "naam": 330,
      "kug": 331,
      "noog": 332,
      "tus": 333,
      "Maan": 334,
      "yũ": 335,
      "bool": 336,
      "roog": 337,
      "“": 338,
      "!»": 339,
      "Burkĩna": 340,
      "Ezayu": 341,
      "ligd": 342,
      "pugli": 343,
      "wall": 344,
      "kẽem": 345,
      "bãmba": 346,
      "pisi": 347,
      "tãngã": 348,
      "bãmbã": 349,
      "wẽ": 350,
      "dũniyã": 351,
      "neere": 352,
      "sʋk": 353,
      "yirã": 354,
      "Rĩm": 355,
      "T": 356,
      "kãsem": 357,
      "pʋɩ": 358,
      "roga": 359,
      "noogo": 360,
      "zĩnda": 361,
      "daar": 362,
      "wʋm": 363,
      "F": 364,
      "kẽnga": 365,
      "zugã": 366,
      "goam": 367,
      "kugrã": 368,
      "naase": 369,
      "toog": 370,
      "kamb": 371,
      "pãng": 372,
      "Neb": 373,
      "dog": 374,
      "wanzuri": 375,
      "yik": 376,
      "zakã": 377,
      "bugum": 378,
      "pãnga": 379,
      "Pok": 380,
      "seg": 381,
      "taabã": 382,
      "tãag": 383,
      "tã": 384,
      "tʋʋmd": 385,
      "yĩngã": 386,
      "kẽnd": 387,
      "nao": 388,
      "wẽng": 389,
      "gʋls": 390,
      "zĩiga": 391,
      "baaba": 392,
      "reeg": 393,
      "wẽn": 394,
      "Abram": 395,
      "Akaab": 396,
      "barka": 397,
      "kõt": 398,
      "tʋma": 399,
      "waa": 400,
      "kiime": 401,
      "toore": 402,
      "kõo": 403,
      "loog": 404,
      "sok": 405,
      "sõor": 406,
      "Ade": 407,
      "Labã": 408,
      "gese": 409,
      "koɛɛg": 410,
      "kũun": 411,
      "pe": 412,
      "koomã": 413,
      "kũum": 414,
      "rũndã": 415,
      "sull": 416,
      "tol": 417,
      "wãn": 418,
      "zãnga": 419,
      "Kana": 420,
      "Nin": 421,
      "Ra": 422,
      "fãa": 423,
      "kobs": 424,
      "kãsengã": 425,
      "pʋ": 426,
      "pʋʋs": 427,
      "talla": 428,
      "kamba": 429,
      "mik": 430,
      "zĩigã": 431,
      "kugr": 432,
      "tãab": 433,
      "Wakat": 434,
      "Capitaine": 435,
      "Ibrahim": 436,
      "ninsaal": 437,
      "koabg": 438,
      ".›": 439,
      "kaset": 440,
      "maoong": 441,
      "kẽe": 442,
      "sɛ": 443,
      "Soaala": 444,
      "nii": 445,
      "pugl": 446,
      "sebr": 447,
      "wẽnd": 448,
      "yõ": 449,
      "bark": 450,
      "goma": 451,
      "kãens": 452,
      "kʋʋd": 453,
      "soog": 454,
      "yem": 455,
      "».": 456,
      "kolg": 457,
      "rabeem": 458,
      "Sã": 459,
      "Zeroboaam": 460,
      "leokame": 461,
      "seb": 462,
      "sore": 463,
      "yãnda": 464,
      "baa": 465,
      "basa": 466,
      "teed": 467,
      "toogo": 468,
      "Eli": 469,
      "deng": 470,
      "kelg": 471,
      "yiime": 472,
      "nag": 473,
      "wɛɛngẽ": 474,
      "zɩɩm": 475,
      "D": 476,
      "kaam": 477,
      "ro": 478,
      "yiri": 479,
      "pipi": 480,
      "sãam": 481,
      "sʋkã": 482,
      "katr": 483,
      "nong": 484,
      "tʋmtʋmdbã": 485,
      "yʋʋrã": 486,
      "zakẽ": 487,
      "kẽed": 488,
      "naoor": 489,
      "zã": 490,
      "koglg": 491,
      "kãseng": 492,
      "mengã": 493,
      "naaba": 494,
      "soaamb": 495,
      "ribl": 496,
      "Leevi": 497,
      "bilfu": 498,
      "leoka": 499,
      "naas": 500,
      "soka": 501,
      "togsa": 502,
      "tõndo": 503,
      "neda": 504,
      "tãabo": 505,
      "tʋʋma": 506,
      "yir": 507,
      "Nowe": 508,
      "bʋ": 509,
      "leok": 510,
      "reng": 511,
      "yellã": 512,
      "yĩngr": 513,
      "rɩɩb": 514,
      "waoog": 515,
      "Tι": 516,
      "neer": 517,
      "tɛka": 518,
      "tʋʋmde": 519,
      "tão": 520,
      "tʋmd": 521,
      "wed": 522,
      "kaoolã": 523,
      "kʋɩlgã": 524,
      "maanã": 525,
      "neba": 526,
      "soolem": 527,
      "wakate": 528,
      "yaab": 529,
      "yikame": 530,
      "tũud": 531,
      "saag": 532,
      "sullã": 533,
      "yɩɩda": 534,
      "N": 535,
      "loogr": 536,
      "nugẽ": 537,
      "wilga": 538,
      "yɩlẽ": 539,
      "zak": 540,
      "bilf": 541,
      "maanda": 542,
      "pʋsẽ": 543,
      "soolmẽ": 544,
      "yeelã": 545,
      "biisi": 546,
      "pak": 547,
      "tik": 548,
      "wẽnga": 549,
      "yãag": 550,
      "zẽk": 551,
      "TRAORE": 552,
      "baood": 553,
      "beoog": 554,
      "daare": 555,
      "kɩs": 556,
      "kʋʋr": 557,
      "wɛ": 558,
      "»": 559,
      "Zĩ": 560,
      "tees": 561,
      "vɩ": 562,
      "zutu": 563,
      "Kapitɛnd": 564,
      "Kẽng": 565,
      "goamã": 566,
      "kot": 567,
      "lob": 568,
      "yoob": 569,
      "zabr": 570,
      "ƐMPESƐƐR": 571,
      "kẽes": 572,
      "Rasɛll": 573,
      "Rebeka": 574,
      "dɩka": 575,
      "nifẽ": 576,
      "Y": 577,
      "sik": 578,
      "tikr": 579,
      "pʋda": 580,
      "roogẽ": 581,
      "sιd": 582,
      "sẽnẽ": 583,
      "taoorã": 584,
      "tõog": 585,
      "tʋmtʋmdã": 586,
      "yõogd": 587,
      "boola": 588,
      "kãadem": 589,
      "laafɩ": 590,
      "mum": 591,
      "ningã": 592,
      "noorã": 593,
      "pʋd": 594,
      "sũurã": 595,
      "Da": 596,
      "Zeruzalɛm": 597,
      "fãag": 598,
      "yõka": 599,
      "dẽ": 600,
      "goama": 601,
      "kos": 602,
      "noy": 603,
      "paase": 604,
      "raoogo": 605,
      "roogo": 606,
      "rɩɩbo": 607,
      "teedã": 608,
      "Yɩɩ": 609,
      "ad": 610,
      "buiidã": 611,
      "bɩʋʋng": 612,
      "mens": 613,
      "neng": 614,
      "raoogã": 615,
      "rãmb": 616,
      "soaalã": 617,
      "sodaasã": 618,
      "toto": 619,
      "yoobe": 620,
      "tɩɩg": 621,
      "baag": 622,
      "bug": 623,
      "buiidã": 624,
      "pagbã": 625,
      "peeg": 626,
      "baoo": 627,
      "fuugã": 628,
      "naana": 629,
      "tẽngre": 630,
      "Daar": 631,
      "Filistẽ": 632,
      "Zezi": 633,
      "kɩremsã": 634,
      "sõng": 635,
      "são": 636,
      "taa": 637,
      "beẽ": 638,
      "foo": 639,
      "kʋʋ": 640,
      "mii": 641,
      "yika": 642,
      "zɩ": 643,
      "Moasã": 644,
      "bur": 645,
      "dãmb": 646,
      "kaool": 647,
      "kɩtbã": 648,
      "lebs": 649,
      "loe": 650,
      "rɛɛs": 651,
      "yetame": 652,
      "yit": 653,
      "yãangã": 654,
      "pid": 655,
      "yetẽ": 656,
      "Saara": 657,
      "kãsenga": 658,
      "sega": 659,
      "sorã": 660,
      "yiisa": 661,
      "zãng": 662,
      "zũud": 663,
      "Bõn": 664,
      "Nebã": 665,
      "bã": 666,
      "maneg": 667,
      "vɩɩm": 668,
      "yagense": 669,
      "gãongã": 670,
      "kẽn": 671,
      "maasem": 672,
      "sebre": 673,
      "toẽ": 674,
      "weoogã": 675,
      "foomã": 676,
      "kaseng": 677,
      "mak": 678,
      "mikame": 679,
      "tɩɩm": 680,
      "wʋma": 681,
      "zamaan": 682,
      "...": 683,
      "Benzame": 684,
      "Leya": 685,
      "Lot": 686,
      "Siiri": 687,
      "Wa": 688,
      "kibay": 689,
      "kotame": 690,
      "sõngo": 691,
      "yibeoog": 692,
      "yʋʋre": 693,
      "kaoos": 694,
      "kibare": 695,
      "kẽnda": 696,
      "led": 697,
      "masã": 698,
      "poaka": 699,
      "tɩɩs": 700,
      "kaorengã": 701,
      "kãensã": 702,
      "lagem": 703,
      "peega": 704,
      "raoog": 705,
      "raop": 706,
      "ribla": 707,
      "tãn": 708,
      "yembrã": 709,
      "Zu": 710,
      "kũumã": 711,
      "kɩreng": 712,
      "sula": 713,
      "yals": 714,
      "zabd": 715,
      "Zoaab": 716,
      "raoã": 717,
      "rã": 718,
      "wɛɛngẽ": 719,
      "bu": 720,
      "dabd": 721,
      "kãab": 722,
      "moasã": 723,
      "rẽnda": 724,
      "sãama": 725,
      "taar": 726,
      "tẽngẽ": 727,
      "wilgd": 728,
      "Bõe": 729,
      "DAMIB": 730,
      "Hadaad": 731,
      "Nug": 732,
      "Rubɛn": 733,
      "bãoonegã": 734,
      "daarã": 735,
      "kẽngame": 736,
      "pʋgã": 737,
      "raad": 738,
      "ratame": 739,
      "gilg": 740,
      "sig": 741,
      "sũuri": 742,
      "yalem": 743,
      "zĩis": 744,
      "Hɛt": 745,
      "Pag": 746,
      "dotã": 747,
      "fɩtl": 748,
      "gãand": 749,
      "naabã": 750,
      "naaga": 751,
      "reezẽ": 752,
      "rãam": 753,
      "rũms": 754,
      "sodaas": 755,
      "tʋmtʋmd": 756,
      "tẽeg": 757,
      "zɩslem": 758,
      "kong": 759,
      "piiga": 760,
      "tek": 761,
      "zaka": 762,
      "zãms": 763,
      "Gibo": 764,
      "dãmbã": 765,
      "kẽeg": 766,
      "poak": 767,
      "rãmbã": 768,
      "rẽ": 769,
      "tigma": 770,
      "tẽms": 771,
      "vɩɩmã": 772,
      "zaalem": 773,
      "buudu": 774,
      "bũmbu": 775,
      "kae": 776,
      "koe": 777,
      "naan": 778,
      "pagb": 779,
      "tʋʋmã": 780,
      "yãmbã": 781,
      "Bi": 782,
      "Kom": 783,
      "kuil": 784,
      "miime": 785,
      "nanambse": 786,
      "pẽ": 787,
      "sõma": 788,
      "sɩɩs": 789,
      "tʋʋmdã": 790,
      "beoogo": 791,
      "bɛd": 792,
      "doogã": 793,
      "nemdã": 794,
      "raadã": 795,
      "wãb": 796,
      "zom": 797,
      "zẽka": 798,
      "Adoniza": 799,
      "Bɛn": 800,
      "bʋʋg": 801,
      "gosneerã": 802,
      "kood": 803,
      "lub": 804,
      "maane": 805,
      "nonga": 806,
      "sõd": 807,
      "tũu": 808,
      "zãag": 809,
      "puglã": 810,
      "pʋse": 811,
      "raado": 812,
      "tʋme": 813,
      "(": 814,
      "Aaza": 815,
      "Ba": 816,
      "Efrayiim": 817,
      "Manaase": 818,
      "bãmb": 819,
      "bii": 820,
      "haoo": 821,
      "lamd": 822,
      "miniisr": 823,
      "rũng": 824,
      "segl": 825,
      "sul": 826,
      "wʋk": 827,
      "fut": 828,
      "yɩɩg": 829,
      "zĩndi": 830,
      "Maam": 831,
      "Poll": 832,
      "bι": 833,
      "kosa": 834,
      "kʋʋdbã": 835,
      "pʋʋgã": 836,
      "saar": 837,
      "saka": 838,
      "taal": 839,
      "woglem": 840,
      "wãna": 841,
      "zut": 842,
      "”": 843,
      "bilã": 844,
      "marsã": 845,
      "pugla": 846,
      "sasa": 847,
      "yʋy": 848,
      "zaba": 849,
      "Benaya": 850,
      "Hiram": 851,
      "Koom": 852,
      "Seba": 853,
      "bãngame": 854,
      "de": 855,
      "deega": 856,
      "kõ": 857,
      "loees": 858,
      "maamã": 859,
      "poakã": 860,
      "saamb": 861,
      "sodaasã": 862,
      "sɩlem": 863,
      "taaga": 864,
      "teedo": 865,
      "yãk": 866,
      "yõod": 867,
      "yʋngo": 868,
      "zĩnd": 869,
      "Bas": 870,
      "bugmã": 871,
      "bĩng": 872,
      "gʋlsa": 873,
      "kuili": 874,
      "kʋl": 875,
      "naoã": 876,
      "nugã": 877,
      "Amo": 878,
      "Edom": 879,
      "Gom": 880,
      "Ismayɛll": 881,
      "Kibarã": 882,
      "Sapaolg": 883,
      "Sɩkɛm": 884,
      "Yamyιιd": 885,
      "Yɩbrayɩɩm": 886,
      "bʋʋd": 887,
      "do": 888,
      "kẽes": 889,
      "ministɛɛr": 890,
      "nanambs": 891,
      "pagtɩ": 892,
      "serubẽ": 893,
      "sɛɛga": 894,
      "waoogr": 895,
      "welga": 896,
      "yiibẽ": 897,
      "yõg": 898,
      "yʋng": 899,
      "zamaana": 900,
      "gãe": 901,
      "gũud": 902,
      "koabga": 903,
      "noaag": 904,
      "peelem": 905,
      "pĩnd": 906,
      "reem": 907,
      "taas": 908,
      "wʋmd": 909,
      "Ãnda": 910,
      "\"": 911,
      "14": 912,
      "Roboaam": 913,
      "bõang": 914,
      "doga": 915,
      "ligdi": 916,
      "niisa": 917,
      "tãabã": 918,
      "yalsa": 919,
      "yaoodo": 920,
      "yãoog": 921,
      "yʋgma": 922,
      "zãmsd": 923,
      "Koe": 924,
      "Rao": 925,
      "bãnga": 926,
      "koodã": 927,
      "kẽnge": 928,
      "ligdã": 929,
      "nif": 930,
      "pʋgd": 931,
      "sɩdã": 932,
      "yita": 933,
      "zoa": 934,
      "zoet": 935,
      "zãab": 936,
      ")": 937,
      "Katre": 938,
      "Nill": 939,
      "Pipi": 940,
      "Rɩk": 941,
      "baooda": 942,
      "dɩt": 943,
      "gomda": 944,
      "mee": 945,
      "minim": 946,
      "mooneg": 947,
      "nedã": 948,
      "noom": 949,
      "pɛɛlga": 950,
      "raare": 951,
      "sõorã": 952,
      "tõe": 953,
      "tɩɩga": 954,
      "tẽedame": 955,
      "tẽega": 956,
      "vɩɩmd": 957,
      "wẽen": 958,
      "wẽnnaam": 959,
      "yaood": 960,
      "yãanga": 961,
      "yũud": 962,
      "zĩisẽ": 963,
      "kaalem": 964,
      "kõta": 965,
      "kɩɩs": 966,
      "ni": 967,
      "nus": 968,
      "reega": 969,
      "sɩbg": 970,
      "yend": 971,
      "yɩl": 972,
      "2": 973,
      "Abimelɛk": 974,
      "Basa": 975,
      "CEDEAO": 976,
      "Pʋg": 977,
      "Sayull": 978,
      "Tooma": 979,
      "bãnge": 980,
      "dιk": 981,
      "koomẽ": 982,
      "koɛɛga": 983,
      "kʋɩlense": 984,
      "leba": 985,
      "naasã": 986,
      "pυg": 987,
      "sɛɛgẽ": 988,
      "sẽ": 989,
      "tat": 990,
      "tõodã": 991,
      "tũuda": 992,
      "vʋʋsg": 993,
      "wisd": 994,
      "yas": 995,
      "yõog": 996,
      "zomb": 997,
      "15": 998,
      "3": 999,
      "Yẽ": 1000,
      "bãngr": 1001,
      "bĩisim": 1002,
      "bʋʋdo": 1003,
      "depite": 1004,
      "kao": 1005,
      "kũunã": 1006,
      "rogem": 1007,
      "tɩɩsã": 1008,
      "Baall": 1009,
      "Ebrõ": 1010,
      "Karen": 1011,
      "TARWAR": 1012,
      "Zozafat": 1013,
      "akasiya": 1014,
      "bɛɛbã": 1015,
      "kinkirgã": 1016,
      "koɛɛgã": 1017,
      "maandã": 1018,
      "nonglem": 1019,
      "pãb": 1020,
      "põs": 1021,
      "rɩt": 1022,
      "sui": 1023,
      "sũurẽ": 1024,
      "taare": 1025,
      "tusr": 1026,
      "tẽeb": 1027,
      "tẽngr": 1028,
      "vɩɩmda": 1029,
      "vẽenem": 1030,
      "yamã": 1031,
      "yãame": 1032,
      "yɩgdɩ": 1033,
      "yɩɩl": 1034,
      "Vʋʋsem": 1035,
      "bees": 1036,
      "bolg": 1037,
      "bãanega": 1038,
      "bãooneg": 1039,
      "bũmbã": 1040,
      "dĩm": 1041,
      "futu": 1042,
      "gũ": 1043,
      "mao": 1044,
      "rotã": 1045,
      "yĩn": 1046,
      "zẽedã": 1047,
      "24": 1048,
      "30": 1049,
      "Baag": 1050,
      "Ebre": 1051,
      "Kayẽ": 1052,
      "Na": 1053,
      "datame": 1054,
      "gãd": 1055,
      "kɩlo": 1056,
      "loogame": 1057,
      "mense": 1058,
      "nanambsã": 1059,
      "nemd": 1060,
      "paa": 1061,
      "paamd": 1062,
      "pagba": 1063,
      "pãngã": 1064,
      "pĩnda": 1065,
      "pʋgl": 1066,
      "pẽg": 1067,
      "rɛɛsdb": 1068,
      "rɩɩbã": 1069,
      "soaal": 1070,
      "sugr": 1071,
      "sugri": 1072,
      "sõnga": 1073,
      "sɛb": 1074,
      "tagsdame": 1075,
      "tilga": 1076,
      "tẽmsã": 1077,
      "võore": 1078,
      "yalmã": 1079,
      "yι": 1080,
      "zoeta": 1081,
      "zood": 1082,
      "‘": 1083,
      "Mik": 1084,
      "Soaamba": 1085,
      "doogo": 1086,
      "koos": 1087,
      "kẽndã": 1088,
      "lud": 1089,
      "modg": 1090,
      "soaala": 1091,
      "sõmblem": 1092,
      "tʋmda": 1093,
      "tẽns": 1094,
      "yiki": 1095,
      "yɛs": 1096,
      "yɩng": 1097,
      "ãnda": 1098,
      ".“": 1099,
      "8": 1100,
      "Ayo": 1101,
      "Bũmb": 1102,
      "Letena": 1103,
      "Tʋʋmdã": 1104,
      "boondẽ": 1105,
      "bũmb": 1106,
      "bɩɩb": 1107,
      "dig": 1108,
      "goabga": 1109,
      "gũbg": 1110,
      "gũudbã": 1111,
      "kiuugã": 1112,
      "kũun": 1113,
      "kʋʋb": 1114,
      "laa": 1115,
      "lugds": 1116,
      "malɛɛkã": 1117,
      "naafã": 1118,
      "nebã": 1119,
      "nimbãan": 1120,
      "ninsaalbã": 1121,
      "raar": 1122,
      "sã": 1123,
      "sek": 1124,
      "weoogẽ": 1125,
      "wẽnã": 1126,
      "yalsame": 1127,
      "yaol": 1128,
      "yĩngrã": 1129,
      "zutã": 1130,
      "Ãari": 1131,
      "5": 1132,
      "Yik": 1133,
      "baas": 1134,
      "gũus": 1135,
      "kẽna": 1136,
      "miidu": 1137,
      "naoore": 1138,
      "pɛɛl": 1139,
      "raaga": 1140,
      "saagã": 1141,
      "sãan": 1142,
      "waame": 1143,
      "wõgemd": 1144,
      "yãa": 1145,
      "yãnde": 1146,
      "yẽe": 1147,
      "zabda": 1148,
      "Bãng": 1149,
      "Israyɛlle": 1150,
      "Moyiisi": 1151,
      "Naab": 1152,
      "Pa": 1153,
      "Pυg": 1154,
      "Sarayi": 1155,
      "Sãn": 1156,
      "Sɩmyõ": 1157,
      "Zozɛfe": 1158,
      "bãnde": 1159,
      "fɩɩg": 1160,
      "gesa": 1161,
      "goabg": 1162,
      "kaalmã": 1163,
      "katɛk": 1164,
      "kẽng": 1165,
      "koglgo": 1166,
      "kũuni": 1167,
      "kɩtbã": 1168,
      "kẽndr": 1169,
      "lugdsã": 1170,
      "lutgã": 1171,
      "moogo": 1172,
      "noogã": 1173,
      "pʋs": 1174,
      "pẽgd": 1175,
      "rogmã": 1176,
      "rẽnd": 1177,
      "sigl": 1178,
      "sõore": 1179,
      "sũyã": 1180,
      "sɛɛdr": 1181,
      "tigr": 1182,
      "tigrã": 1183,
      "tigsgã": 1184,
      "tãmsã": 1185,
      "tõeeme": 1186,
      "wom": 1187,
      "yõ": 1188,
      "yɛsa": 1189,
      "yɩlẽ": 1190,
      "zabrã": 1191,
      "zãmsdã": 1192,
      "—": 1193,
      "dũni": 1194,
      "gɩdg": 1195,
      "mo": 1196,
      "nugu": 1197,
      "pids": 1198,
      "pɩʋʋg": 1199,
      "pʋʋsa": 1200,
      "roto": 1201,
      "rɩtgo": 1202,
      "sigi": 1203,
      "tom": 1204,
      "12": 1205,
      "Agaar": 1206,
      "Biigã": 1207,
      "Kõ": 1208,
      "Ning": 1209,
      "Sodom": 1210,
      "WEDRAOOG": 1211,
      "Yʋʋm": 1212,
      "Zakoobe": 1213,
      "baoosgo": 1214,
      "bokã": 1215,
      "bulgã": 1216,
      "bɛdã": 1217,
      "bɩll": 1218,
      "date": 1219,
      "dʋ": 1220,
      "gosneer": 1221,
      "halaale": 1222,
      "kugri": 1223,
      "kɩte": 1224,
      "kυ": 1225,
      "nengã": 1226,
      "nooga": 1227,
      "pida": 1228,
      "puk": 1229,
      "põse": 1230,
      "pẽrem": 1231,
      "rɛɛsdbã": 1232,
      "solg": 1233,
      "taabã": 1234,
      "toand": 1235,
      "tãabẽ": 1236,
      "tɩrs": 1237,
      "tẽed": 1238,
      "waoogre": 1239,
      "wυm": 1240,
      "yaas": 1241,
      "yasa": 1242,
      "yolgã": 1243,
      "yõodo": 1244,
      "yĩngri": 1245,
      "yɩɩdã": 1246,
      "zemsa": 1247,
      "Ko": 1248,
      "belg": 1249,
      "boto": 1250,
      "daoogo": 1251,
      "karem": 1252,
      "noyã": 1253,
      "raoodo": 1254,
      "sebrã": 1255,
      "soke": 1256,
      "sooge": 1257,
      "tʋb": 1258,
      "weoogo": 1259,
      "yamleoogo": 1260,
      "zaabre": 1261,
      "zem": 1262,
      "Bao": 1263,
      "Koore": 1264,
      "Mali": 1265,
      "Natã": 1266,
      "Simeyi": 1267,
      "TARWARE": 1268,
      "TRAOREE": 1269,
      "beedo": 1270,
      "beeg": 1271,
      "beeme": 1272,
      "bʋʋm": 1273,
      "daoã": 1274,
      "dɩɩ": 1275,
      "gilli": 1276,
      "koees": 1277,
      "kuga": 1278,
      "kɩtb": 1279,
      "kẽnde": 1280,
      "lɔgtor": 1281,
      "lυι": 1282,
      "nee": 1283,
      "nenga": 1284,
      "ninsã": 1285,
      "noorẽ": 1286,
      "paoog": 1287,
      "rũnda": 1288,
      "sadã": 1289,
      "siglg": 1290,
      "sʋʋg": 1291,
      "ti": 1292,
      "toorã": 1293,
      "tãng": 1294,
      "tõoga": 1295,
      "yãang": 1296,
      "yõor": 1297,
      "zoeeme": 1298,
      "zãad": 1299,
      "zĩndame": 1300,
      "Kell": 1301,
      "Pagã": 1302,
      "Togs": 1303,
      "Waogdgo": 1304,
      "Yeel": 1305,
      "futã": 1306,
      "kiuugu": 1307,
      "maaneg": 1308,
      "manesem": 1309,
      "pãn": 1310,
      "rata": 1311,
      "tɛk": 1312,
      "tɩlɛ": 1313,
      "wata": 1314,
      "watẽ": 1315,
      "wʋka": 1316,
      ".”": 1317,
      "Karensaamba": 1318,
      "Lebg": 1319,
      "Miniisr": 1320,
      "Moyiisã": 1321,
      "Pãng": 1322,
      "Rasem": 1323,
      "Reezẽo": 1324,
      "Sinayi": 1325,
      "SÃNKAR": 1326,
      "Yembi": 1327,
      "Zʋrdẽ": 1328,
      "bãnd": 1329,
      "gill": 1330,
      "gosneem": 1331,
      "gʋnd": 1332,
      "kasenga": 1333,
      "kẽnga": 1334,
      "kobessi": 1335,
      "kɩrems": 1336,
      "kẽndrã": 1337,
      "leoke": 1338,
      "moaama": 1339,
      "nen": 1340,
      "palg": 1341,
      "paoongã": 1342,
      "pegd": 1343,
      "pẽgre": 1344,
      "raabo": 1345,
      "rot": 1346,
      "sakame": 1347,
      "sari": 1348,
      "sãnemã": 1349,
      "sõngd": 1350,
      "tigim": 1351,
      "tika": 1352,
      "togse": 1353,
      "tuiids": 1354,
      "tʋmame": 1355,
      "woo": 1356,
      "wẽnemd": 1357,
      "yagens": 1358,
      "yibeoogo": 1359,
      "yãan": 1360,
      "yɛ": 1361,
      "yʋyã": 1362,
      "yẽn": 1363,
      "zemse": 1364,
      "zɩɩmã": 1365,
      "·": 1366,
      "Ʋʋr": 1367,
      "bedrã": 1368,
      "bãane": 1369,
      "kaamã": 1370,
      "kii": 1371,
      "maag": 1372,
      "polɩɩs": 1373,
      "puudu": 1374,
      "rũngã": 1375,
      "sag": 1376,
      "sake": 1377,
      "tags": 1378,
      "võor": 1379,
      "vẽkr": 1380,
      "wʋmame": 1381,
      "wẽnda": 1382,
      "yɩnga": 1383,
      "zaabr": 1384,
      "zãr": 1385,
      "zʋʋg": 1386,
      "Akiya": 1387,
      "Aram": 1388,
      "Betɛll": 1389,
      "Eleyazaar": 1390,
      "Galaad": 1391,
      "Kolonell": 1392,
      "Leoore": 1393,
      "Maaka": 1394,
      "Pak": 1395,
      "Pondr": 1396,
      "Samaari": 1397,
      "Sẽn": 1398,
      "Sɛm": 1399,
      "Yamne": 1400,
      "Yãk": 1401,
      "baaga": 1402,
      "bedre": 1403,
      "beem": 1404,
      "boog": 1405,
      "bãongo": 1406,
      "bĩis": 1407,
      "bɛ": 1408,
      "doagendgã": 1409,
      "fuugu": 1410,
      "gãndaadã": 1411,
      "gãneg": 1412,
      "gãtsã": 1413,
      "kibaya": 1414,
      "kiis": 1415,
      "koodo": 1416,
      "niis": 1417,
      "ninsaalb": 1418,
      "pũg": 1419,
      "pʋɩɩre": 1420,
      "sikã": 1421,
      "soda": 1422,
      "sɩngre": 1423,
      "taasã": 1424,
      "teeg": 1425,
      "tẽnsã": 1426,
      "toay": 1427,
      "togsame": 1428,
      "tãrãzisẽo": 1429,
      "tʋmdb": 1430,
      "tʋmtʋmdb": 1431,
      "vɩɩsã": 1432,
      "wobg": 1433,
      "wẽed": 1434,
      "wẽnde": 1435,
      "yembdã": 1436,
      "yãend": 1437,
      "yẽbg": 1438,
      "zĩnda": 1439,
      "zãgs": 1440,
      "zãntlmã": 1441,
      "Ki": 1442,
      "Kiuug": 1443,
      "Rok": 1444,
      "baoobo": 1445,
      "beed": 1446,
      "bilg": 1447,
      "bãoonego": 1448,
      "bɛda": 1449,
      "data": 1450,
      "koms": 1451,
      "kõb": 1452,
      "kʋʋda": 1453,
      "nusi": 1454,
      "pʋtã": 1455,
      "pʋʋg": 1456,
      "rɩɩ": 1457,
      "wilgi": 1458,
      "yaang": 1459,
      "yamleoog": 1460,
      "yũuda": 1461,
      "yũug": 1462,
      "yʋʋmd": 1463,
      "zĩi": 1464,
      "zũudu": 1465,
      "2021": 1466,
      "2023": 1467,
      "4": 1468,
      "Abdu": 1469,
      "Amoor": 1470,
      "Ela": 1471,
      "Farens": 1472,
      "Gaad": 1473,
      "Kehat": 1474,
      "Metr": 1475,
      "Ministɛɛr": 1476,
      "Nabot": 1477,
      "Neftali": 1478,
      "Omri": 1479,
      "Poko": 1480,
      "Waogdg": 1481,
      "Yõwã": 1482,
      "badaar": 1483,
      "bokẽ": 1484,
      "bõanga": 1485,
      "bĩngr": 1486,
      "daad": 1487,
      "dẽenem": 1488,
      "fɩ": 1489,
      "kibarã": 1490,
      "kogl": 1491,
      "kota": 1492,
      "kãense": 1493,
      "kẽema": 1494,
      "laogã": 1495,
      "loogã": 1496,
      "meeb": 1497,
      "moon": 1498,
      "naandsã": 1499,
      "neeba": 1500,
      "nengẽ": 1501,
      "ninã": 1502,
      "paka": 1503,
      "parfẽ": 1504,
      "peendã": 1505,
      "pẽgr": 1506,
      "raag": 1507,
      "raoogẽ": 1508,
      "reezẽo": 1509,
      "riblã": 1510,
      "rĩungã": 1511,
      "sad": 1512,
      "sagl": 1513,
      "sapɩlmã": 1514,
      "sokame": 1515,
      "sãang": 1516,
      "sãanga": 1517,
      "sõngã": 1518,
      "sɛbã": 1519,
      "teesd": 1520,
      "tilg": 1521,
      "tʋʋlg": 1522,
      "wag": 1523,
      "wakatã": 1524,
      "welgr": 1525,
      "wẽnsã": 1526,
      "woglmã": 1527,
      "wãbe": 1528,
      "wʋsog": 1529,
      "wẽneg": 1530,
      "yaoo": 1531,
      "yiiba": 1532,
      "yãaga": 1533,
      "yõwã": 1534,
      "zabre": 1535,
      "Ya": 1536,
      "bãaneg": 1537,
      "bẽ": 1538,
      "gãda": 1539,
      "kaoose": 1540,
      "kɩɩm": 1541,
      "menem": 1542,
      "naasẽ": 1543,
      "niyns": 1544,
      "põe": 1545,
      "raoa": 1546,
      "rɩta": 1547,
      "rɩtg": 1548,
      "saasẽ": 1549,
      "sɩbga": 1550,
      "tab": 1551,
      "tak": 1552,
      "tẽ": 1553,
      "wam": 1554,
      "wĩndg": 1555,
      "yaanga": 1556,
      "yɩɩn": 1557,
      "zaamẽ": 1558,
      "zagl": 1559,
      "ziir": 1560,
      "zãmsdo": 1561,
      "...,": 1562,
      "6": 1563,
      "Apolineer": 1564,
      "Bɛt": 1565,
      "Dina": 1566,
      "Eman": 1567,
      "Kazυr": 1568,
      "MEDA": 1569,
      "Marsɛll": 1570,
      "Meraari": 1571,
      "Miise": 1572,
      "Noaag": 1573,
      "Rĩmã": 1574,
      "Sadok": 1575,
      "Soaal": 1576,
      "Sodaasã": 1577,
      "Sõng": 1578,
      "Zehozada": 1579,
      "Zezabɛll": 1580,
      "bãada": 1581,
      "bãn": 1582,
      "dasaarã": 1583,
      "dasem": 1584,
      "doog": 1585,
      "faag": 1586,
      "gome": 1587,
      "gõ": 1588,
      "gũusgu": 1589,
      "kaood": 1590,
      "karenzi": 1591,
      "kẽed": 1592,
      "kẽer": 1593,
      "kibayã": 1594,
      "kongr": 1595,
      "korgã": 1596,
      "kosgã": 1597,
      "koɛɛnga": 1598,
      "kugã": 1599,
      "kɩtba": 1600,
      "laas": 1601,
      "lillidgã": 1602,
      "loalgã": 1603,
      "luda": 1604,
      "maka": 1605,
      "mandã": 1606,
      "maoongo": 1607,
      "nood": 1608,
      "paoong": 1609,
      "pees": 1610,
      "peoog": 1611,
      "porvẽesã": 1612,
      "pʋdg": 1613,
      "pʋʋgẽ": 1614,
      "pẽga": 1615,
      "raopã": 1616,
      "rig": 1617,
      "rʋʋd": 1618,
      "saagd": 1619,
      "segla": 1620,
      "siga": 1621,
      "sooga": 1622,
      "sɛgd": 1623,
      "sɩnga": 1624,
      "togsd": 1625,
      "vɩɩma": 1626,
      "vẽenega": 1627,
      "wilgda": 1628,
      "wĩir": 1629,
      "wẽngã": 1630,
      "yak": 1631,
      "yama": 1632,
      "yee": 1633,
      "yeelg": 1634,
      "yiibã": 1635,
      "zãmsa": 1636,
      "zĩrẽ": 1637,
      "zɩɩb": 1638,
      "zʋʋre": 1639,
      "‑": 1640,
      "Bobo": 1641,
      "Zug": 1642,
      "bãg": 1643,
      "gõdgr": 1644,
      "gõeem": 1645,
      "kaseto": 1646,
      "kis": 1647,
      "loogdẽ": 1648,
      "mok": 1649,
      "nams": 1650,
      "naong": 1651,
      "nimbãanega": 1652,
      "paasa": 1653,
      "pʋgda": 1654,
      "pʋɩɩr": 1655,
      "pʋʋgo": 1656,
      "raab": 1657,
      "sawad": 1658,
      "sõm": 1659,
      "tare": 1660,
      "toogã": 1661,
      "tu": 1662,
      "tʋʋlem": 1663,
      "vẽeg": 1664,
      "yaad": 1665,
      "yolgẽ": 1666,
      "yɛɛnẽ": 1667,
      "zabe": 1668,
      "zemsame": 1669,
      "10": 1670,
      "21": 1671,
      "Amalɛk": 1672,
      "Badaar": 1673,
      "Batseba": 1674,
      "Betuwɛll": 1675,
      "Bɛɛr": 1676,
      "Dan": 1677,
      "Dẽe": 1678,
      "Foom": 1679,
      "Gosneer": 1680,
      "Gosɛn": 1681,
      "KELEM": 1682,
      "Koomã": 1683,
      "Madiyã": 1684,
      "Nadaab": 1685,
      "Raoã": 1686,
      "Risi": 1687,
      "Seeni": 1688,
      "Sela": 1689,
      "Silmiigã": 1690,
      "Sũ": 1691,
      "Tẽn": 1692,
      "Yel": 1693,
      "Zetro": 1694,
      "Zĩ": 1695,
      "Zõang": 1696,
      "barkã": 1697,
      "belem": 1698,
      "bob": 1699,
      "boondame": 1700,
      "bulg": 1701,
      "bõensã": 1702,
      "bɩlle": 1703,
      "bɩlmã": 1704,
      "bɩɩg": 1705,
      "bʋʋga": 1706,
      "dao": 1707,
      "dãmba": 1708,
      "fuug": 1709,
      "fõgen": 1710,
      "gãnd": 1711,
      "kaorengo": 1712,
      "keng": 1713,
      "kẽndr": 1714,
      "kibayã": 1715,
      "komã": 1716,
      "koobã": 1717,
      "kẽemã": 1718,
      "kẽeng": 1719,
      "kẽere": 1720,
      "kẽesa": 1721,
      "lohorem": 1722,
      "lol": 1723,
      "naands": 1724,
      "namsd": 1725,
      "neeb": 1726,
      "nemdo": 1727,
      "noosã": 1728,
      "nusã": 1729,
      "pɛɛlã": 1730,
      "pʋsã": 1731,
      "rũmsi": 1732,
      "rι": 1733,
      "rẽnna": 1734,
      "saabo": 1735,
      "sabaab": 1736,
      "sakd": 1737,
      "sigame": 1738,
      "sulli": 1739,
      "sãamb": 1740,
      "sĩn": 1741,
      "sɩngame": 1742,
      "sɩnge": 1743,
      "tagsd": 1744,
      "tãrãzisẽo": 1745,
      "te": 1746,
      "terok": 1747,
      "tẽns": 1748,
      "togsda": 1749,
      "tõoge": 1750,
      "tõogo": 1751,
      "tɩtã": 1752,
      "vɩɩmde": 1753,
      "vɩɩs": 1754,
      "wals": 1755,
      "waoogd": 1756,
      "waoongo": 1757,
      "watã": 1758,
      "wiidã": 1759,
      "wilig": 1760,
      "wõgemda": 1761,
      "yaangã": 1762,
      "yalẽ": 1763,
      "yãka": 1764,
      "yembd": 1765,
      "yoobã": 1766,
      "yʋngã": 1767,
      "yʋʋmdã": 1768,
      "zabrã": 1769,
      "zakẽ": 1770,
      "zao": 1771,
      "zĩ": 1772,
      "zoee": 1773,
      "zĩniga": 1774,
      "Kiris": 1775,
      "No": 1776,
      "Sãan": 1777,
      "bʋg": 1778,
      "daag": 1779,
      "gõe": 1780,
      "kelem": 1781,
      "kellã": 1782,
      "kud": 1783,
      "kul": 1784,
      "kõbre": 1785,
      "long": 1786,
      "namsa": 1787,
      "noya": 1788,
      "paame": 1789,
      "tigs": 1790,
      "tuu": 1791,
      "tʋʋmda": 1792,
      "vɩʋʋgo": 1793,
      "vẽneg": 1794,
      "wakato": 1795,
      "wate": 1796,
      "yalenga": 1797,
      "yĩm": 1798,
      "ziiri": 1799,
      "zuk": 1800,
      "zãmb": 1801,
      "11": 1802,
      "27": 1803,
      "Azaf": 1804,
      "Beneere": 1805,
      "Davɩɩde": 1806,
      "Efrõ": 1807,
      "Ezɩptã": 1808,
      "Gat": 1809,
      "Hevi": 1810,
      "Izake": 1811,
      "Libã": 1812,
      "Neba": 1813,
      "Ornan": 1814,
      "Polɩɩs": 1815,
      "Sa": 1816,
      "Seyɩɩr": 1817,
      "Sãandaoogo": 1818,
      "Toog": 1819,
      "Wẽnde": 1820,
      "Zabr": 1821,
      "Zebuus": 1822,
      "Zeera": 1823,
      "Zeezi": 1824,
      "Zimri": 1825,
      "basame": 1826,
      "basd": 1827,
      "beegrã": 1828,
      "buuda": 1829,
      "bãngre": 1830,
      "bãong": 1831,
      "bɩlem": 1832,
      "bɩɩsã": 1833,
      "dogã": 1834,
      "dɩtẽ": 1835,
      "dɩɩb": 1836,
      "gesame": 1837,
      "gomde": 1838,
      "gosneerã": 1839,
      "gãaga": 1840,
      "gãanda": 1841,
      "gãongo": 1842,
      "gāand": 1843,
      "gεl": 1844,
      "kaẽ": 1845,
      "kel": 1846,
      "kẽnda": 1847,
      "kiir": 1848,
      "kiiri": 1849,
      "koaadlã": 1850,
      "kolgame": 1851,
      "konge": 1852,
      "kuiisẽ": 1853,
      "kãadema": 1854,
      "kõor": 1855,
      "kɛ": 1856,
      "kɩɩmbã": 1857,
      "kιtame": 1858,
      "lagm": 1859,
      "lebsa": 1860,
      "mensã": 1861,
      "mogrã": 1862,
      "namsg": 1863,
      "nand": 1864,
      "neerã": 1865,
      "nusẽ": 1866,
      "pẽga": 1867,
      "puka": 1868,
      "pʋʋsgo": 1869,
      "pυga": 1870,
      "rasaarã": 1871,
      "rũnna": 1872,
      "rɛɛmbã": 1873,
      "rẽndame": 1874,
      "sebra": 1875,
      "segdame": 1876,
      "segde": 1877,
      "soay": 1878,
      "soolmã": 1879,
      "sõor": 1880,
      "sʋʋga": 1881,
      "taale": 1882,
      "televisẽo": 1883,
      "tigsa": 1884,
      "togsã": 1885,
      "tong": 1886,
      "tusri": 1887,
      "tõre": 1888,
      "tʋlg": 1889,
      "tẽeba": 1890,
      "vɩɩme": 1891,
      "waafo": 1892,
      "wagdr": 1893,
      "wakɩr": 1894,
      "waooga": 1895,
      "weoog": 1896,
      "wiid": 1897,
      "wilgdame": 1898,
      "wʋsgã": 1899,
      "yaaba": 1900,
      "yaare": 1901,
      "yagendsã": 1902,
      "yageng": 1903,
      "yembse": 1904,
      "yĩnga": 1905,
      "yondã": 1906,
      "yãkã": 1907,
      "yũudlã": 1908,
      "yɩgd": 1909,
      "zamaane": 1910,
      "zind": 1911,
      "zoeer": 1912,
      "zãmsgã": 1913,
      "zãntlem": 1914,
      "zĩnig": 1915,
      "zɩɩma": 1916,
      "›,": 1917,
      "Kam": 1918,
      "Yũug": 1919,
      "abada": 1920,
      "biisa": 1921,
      "boonda": 1922,
      "bʋd": 1923,
      "gãeenga": 1924,
      "gãn": 1925,
      "gũuda": 1926,
      "gɛla": 1927,
      "kaoosa": 1928,
      "katre": 1929,
      "koobo": 1930,
      "kut": 1931,
      "lama": 1932,
      "laog": 1933,
      "lobg": 1934,
      "lɛ": 1935,
      "lʋɩt": 1936,
      "maanego": 1937,
      "mita": 1938,
      "paall": 1939,
      "pidsgu": 1940,
      "politik": 1941,
      "sablga": 1942,
      "sõs": 1943,
      "tɩɩgã": 1944,
      "tʋk": 1945,
      "tẽebo": 1946,
      "waafã": 1947,
      "woko": 1948,
      "yãbe": 1949,
      "yõke": 1950,
      "yɩɩga": 1951,
      "yɩɩlle": 1952,
      "9": 1953,
      "Abdyaas": 1954,
      "Edi": 1955,
      "Efrat": 1956,
      "Hamoor": 1957,
      "Haran": 1958,
      "Haya": 1959,
      "Kapɩtɛnd": 1960,
      "Lemek": 1961,
      "Mamre": 1962,
      "Nakoor": 1963,
      "Ne": 1964,
      "Padan": 1965,
      "Pagtɩ": 1966,
      "Rat": 1967,
      "Rẽ": 1968,
      "SÃNKAR": 1969,
      "Semaya": 1970,
      "Sull": 1971,
      "Tẽngã": 1972,
      "Tɩɩr": 1973,
      "Tẽngã": 1974,
      "Weoognaab": 1975,
      "Yell": 1976,
      "Zaabr": 1977,
      "babs": 1978,
      "bãng": 1979,
      "bogl": 1980,
      "buiida": 1981,
      "bulgẽ": 1982,
      "bãan": 1983,
      "bãas": 1984,
      "bõangã": 1985,
      "bɩɩbã": 1986,
      "datã": 1987,
      "diga": 1988,
      "dogl": 1989,
      "dũndã": 1990,
      "dɩke": 1991,
      "dʋʋd": 1992,
      "dẽemsã": 1993,
      "fãaga": 1994,
      "garem": 1995,
      "gãd": 1996,
      "gel": 1997,
      "geta": 1998,
      "goabgã": 1999,
      "gosneema": 2000,
      "gãndaado": 2001,
      "gɩdgre": 2002,
      "halaal": 2003,
      "kapɩtɛnd": 2004,
      "kasengã": 2005,
      "kelgd": 2006,
      "kenga": 2007,
      "ketã": 2008,
      "komindã": 2009,
      "kuila": 2010,
      "kur": 2011,
      "kãsems": 2012,
      "kõorã": 2013,
      "kɩrenga": 2014,
      "kʋɩlens": 2015,
      "lak": 2016,
      "loalg": 2017,
      "loee": 2018,
      "luba": 2019,
      "lɛs": 2020,
      "lʋɩɩs": 2021,
      "miki": 2022,
      "mitb": 2023,
      "moog": 2024,
      "mui": 2025,
      "naaf": 2026,
      "namsgo": 2027,
      "namsgã": 2028,
      "nifu": 2029,
      "niisã": 2030,
      "ninsi": 2031,
      "noaaga": 2032,
      "oliiv": 2033,
      "pãng": 2034,
      "peend": 2035,
      "pemsem": 2036,
      "pidsa": 2037,
      "puud": 2038,
      "puudã": 2039,
      "pʋʋsd": 2040,
      "rigd": 2041,
      "rɛɛsã": 2042,
      "rɩgl": 2043,
      "saagdame": 2044,
      "saamba": 2045,
      "sabls": 2046,
      "sagbo": 2047,
      "samde": 2048,
      "sigla": 2049,
      "sãamda": 2050,
      "sõngr": 2051,
      "taablã": 2052,
      "taame": 2053,
      "taor": 2054,
      "teka": 2055,
      "tũ": 2056,
      "tãms": 2057,
      "tɩrga": 2058,
      "tυk": 2059,
      "tẽebã": 2060,
      "vɩɩgã": 2061,
      "vẽnega": 2062,
      "wags": 2063,
      "wil": 2064,
      "wãa": 2065,
      "wε": 2066,
      "wẽndooga": 2067,
      "wẽnsã": 2068,
      "yaka": 2069,
      "yende": 2070,
      "yo": 2071,
      "yũnug": 2072,
      "yũudl": 2073,
      "yɛl": 2074,
      "yɩk": 2075,
      "yιι": 2076,
      "zãa": 2077,
      "zʋʋga": 2078,
      "zẽkre": 2079,
      "zẽmba": 2080,
      "Ges": 2081,
      "Rãam": 2082,
      "Tall": 2083,
      "arzɛk": 2084,
      "beng": 2085,
      "biilim": 2086,
      "bulga": 2087,
      "burã": 2088,
      "daaga": 2089,
      "di": 2090,
      "gem": 2091,
      "gãag": 2092,
      "gãande": 2093,
      "keelem": 2094,
      "kiu": 2095,
      "koko": 2096,
      "kɛpɩ": 2097,
      "kɩɩb": 2098,
      "kɩɩnga": 2099,
      "kʋdr": 2100,
      "kʋɩl": 2101,
      "kẽenga": 2102,
      "lalg": 2103,
      "lalgã": 2104,
      "lubi": 2105,
      "maasa": 2106,
      "maoome": 2107,
      "nasaar": 2108,
      "noome": 2109,
      "paalga": 2110,
      "reege": 2111,
      "riga": 2112,
      "rogda": 2113,
      "rãamd": 2114,
      "rãamde": 2115,
      "saame": 2116,
      "sulg": 2117,
      "sõngre": 2118,
      "sɩngrẽ": 2119,
      "tãp": 2120,
      "vẽeneg": 2121,
      "wẽe": 2122,
      "wẽeda": 2123,
      "yamba": 2124,
      "yamd": 2125,
      "yaoolem": 2126,
      "yãg": 2127,
      "yãgbo": 2128,
      "yũugu": 2129,
      "yɛla": 2130,
      "yʋn": 2131,
      "18": 2132,
      "25": 2133,
      "Abiyataar": 2134,
      "Ana": 2135,
      "Baa": 2136,
      "Badaare": 2137,
      "Baning": 2138,
      "Ezɩpte": 2139,
      "Geraar": 2140,
      "Gosneem": 2141,
      "Gʋls": 2142,
      "Hadadezɛɛr": 2143,
      "Hal": 2144,
      "Kiba": 2145,
      "Kãoong": 2146,
      "Kʋlg": 2147,
      "Leb": 2148,
      "Naamd": 2149,
      "Noora": 2150,
      "Obɛɛd": 2151,
      "Perɛɛz": 2152,
      "Rama": 2153,
      "Reezẽo": 2154,
      "Rẽnd": 2155,
      "Saag": 2156,
      "Sãntr": 2157,
      "Seb": 2158,
      "Seg": 2159,
      "So": 2160,
      "Sulla": 2161,
      "Sɩd": 2162,
      "Sɩda": 2163,
      "Tẽeg": 2164,
      "Tẽms": 2165,
      "Uuzi": 2166,
      "Wobg": 2167,
      "Yiizreyɛll": 2168,
      "Yʋʋmd": 2169,
      "Zabulõ": 2170,
      "Zak": 2171,
      "Zonatã": 2172,
      "Zozoe": 2173,
      "Zĩig": 2174,
      "Zʋɩf": 2175,
      "ade": 2176,
      "arzɛkã": 2177,
      "baase": 2178,
      "baoob": 2179,
      "biili": 2180,
      "bok": 2181,
      "boko": 2182,
      "buri": 2183,
      "buudã": 2184,
      "bãngd": 2185,
      "bõnyẽeg": 2186,
      "bĩngi": 2187,
      "bɛɛga": 2188,
      "bʋʋs": 2189,
      "bẽd": 2190,
      "doge": 2191,
      "doore": 2192,
      "dĩma": 2193,
      "dɩkd": 2194,
      "dɩkã": 2195,
      "dʋg": 2196,
      "dʋʋg": 2197,
      "gãong": 2198,
      "gĩsi": 2199,
      "kabre": 2200,
      "kaod": 2201,
      "kaooda": 2202,
      "kaoore": 2203,
      "kãng": 2204,
      "keeg": 2205,
      "kiid": 2206,
      "koeems": 2207,
      "koglgã": 2208,
      "kãan": 2209,
      "kãsmã": 2210,
      "kõabã": 2211,
      "kõbdo": 2212,
      "kɛooda": 2213,
      "kɩtã": 2214,
      "kɩɩngã": 2215,
      "kʋʋngã": 2216,
      "kẽname": 2217,
      "kẽndre": 2218,
      "lagma": 2219,
      "maasmẽ": 2220,
      "meebo": 2221,
      "mes": 2222,
      "mika": 2223,
      "ministɛɛrã": 2224,
      "mitbã": 2225,
      "miuug": 2226,
      "moaagã": 2227,
      "moaam": 2228,
      "mogrẽ": 2229,
      "naand": 2230,
      "namse": 2231,
      "neeme": 2232,
      "nek": 2233,
      "nensã": 2234,
      "nob": 2235,
      "nod": 2236,
      "paasame": 2237,
      "page": 2238,
      "paoongo": 2239,
      "pasaame": 2240,
      "piisi": 2241,
      "piisã": 2242,
      "pindim": 2243,
      "poor": 2244,
      "pãbd": 2245,
      "pɩʋʋga": 2246,
      "pʋʋsg": 2247,
      "raagẽ": 2248,
      "raarã": 2249,
      "rɩkr": 2250,
      "rʋʋdb": 2251,
      "rιk": 2252,
      "rẽndã": 2253,
      "saaga": 2254,
      "sawaodgã": 2255,
      "sõasgã": 2256,
      "su": 2257,
      "sulla": 2258,
      "sullã": 2259,
      "sũur": 2260,
      "sõgen": 2261,
      "sõnge": 2262,
      "sũy": 2263,
      "sɛba": 2264,
      "sɛɛg": 2265,
      "sʋʋgã": 2266,
      "tal": 2267,
      "tẽnga": 2268,
      "tõdge": 2269,
      "tõndã": 2270,
      "tɩrlem": 2271,
      "tẽegr": 2272,
      "vɩɩnd": 2273,
      "vʋʋs": 2274,
      "vʋʋse": 2275,
      "waas": 2276,
      "wad": 2277,
      "wakatẽ": 2278,
      "womd": 2279,
      "wudgame": 2280,
      "wãba": 2281,
      "wĩirã": 2282,
      "wĩndgã": 2283,
      "wʋg": 2284,
      "wẽenda": 2285,
      "yalse": 2286,
      "yaopa": 2287,
      "yooda": 2288,
      "yãans": 2289,
      "yõkd": 2290,
      "yɩbrg": 2291,
      "yɩngã": 2292,
      "yɩɩlã": 2293,
      "yɩɩnd": 2294,
      "yʋ": 2295,
      "yʋʋmde": 2296,
      "zalle": 2297,
      "zãab": 2298,
      "ziirã": 2299,
      "zĩigẽ": 2300,
      "zĩidbã": 2301,
      "zĩndã": 2302,
      "zẽed": 2303,
      "zẽedo": 2304,
      "Ãdem": 2305,
      "Ãminat": 2306,
      "Ɛlkana": 2307,
      "Ɛrtebe": 2308,
      "Ɛtsron": 2309,
      "/": 2310,
      "Baoosgo": 2311,
      "Bãaga": 2312,
      "Reeg": 2313,
      "Sasa": 2314,
      "To": 2315,
      "Tʋʋm": 2316,
      "badaare": 2317,
      "buka": 2318,
      "bãad": 2319,
      "bãanem": 2320,
      "bĩndu": 2321,
      "bʋko": 2322,
      "gilga": 2323,
      "gilgi": 2324,
      "gomdã": 2325,
      "gãeemdo": 2326,
      "keta": 2327,
      "kibarã": 2328,
      "kok": 2329,
      "kuli": 2330,
      "kõom": 2331,
      "kʋɩ": 2332,
      "kʋʋlem": 2333,
      "kẽengã": 2334,
      "logtor": 2335,
      "lʋɩɩ": 2336,
      "maaga": 2337,
      "maasga": 2338,
      "mood": 2339,
      "niig": 2340,
      "nintãm": 2341,
      "paalg": 2342,
      "pake": 2343,
      "pakre": 2344,
      "peende": 2345,
      "pika": 2346,
      "pĩim": 2347,
      "pʋʋsda": 2348,
      "raopa": 2349,
      "rɛɛsa": 2350,
      "taase": 2351,
      "teoogo": 2352,
      "tigsg": 2353,
      "toaaga": 2354,
      "tãa": 2355,
      "tõke": 2356,
      "tõogre": 2357,
      "tũnug": 2358,
      "tẽmse": 2359,
      "vẽ": 2360,
      "wakɩ": 2361,
      "wen": 2362,
      "wudg": 2363,
      "wĩiri": 2364,
      "wĩn": 2365,
      "wʋmda": 2366,
      "wẽebo": 2367,
      "yaar": 2368,
      "yolg": 2369,
      "yãba": 2370,
      "yɛnga": 2371,
      "yɩta": 2372,
      "zaoorẽ": 2373,
      "zoodo": 2374,
      "zãage": 2375,
      "100": 2376,
      "13": 2377,
      "19": 2378,
      "1987": 2379,
      "20": 2380,
      "?“": 2381,
      "Abɛll": 2382,
      "Apolos": 2383,
      "Asɩɩsnasnallã": 2384,
      "Azariya": 2385,
      "Betlehɛm": 2386,
      "Biig": 2387,
      "Bugum": 2388,
      "Buud": 2389,
      "Dɩlla": 2390,
      "Galaadã": 2391,
      "Gersom": 2392,
      "Gomoor": 2393,
      "Kinkirgã": 2394,
      "Koadeng": 2395,
      "Kug": 2396,
      "Kũum": 2397,
      "Ligd": 2398,
      "Moaab": 2399,
      "Nebat": 2400,
      "Ninsaal": 2401,
      "Oholibama": 2402,
      "Politik": 2403,
      "Ramot": 2404,
      "Saasẽ": 2405,
      "Sayulli": 2406,
      "Serubẽ": 2407,
      "Sowaar": 2408,
      "Suwa": 2409,
      "Sĩndbal": 2410,
      "Sɩdõ": 2411,
      "Sʋtãan": 2412,
      "Tao": 2413,
      "Tẽegre": 2414,
      "Timna": 2415,
      "Tẽegre": 2416,
      "Uuri": 2417,
      "VDP": 2418,
      "WEDRAOOGO": 2419,
      "Wã": 2420,
      "Wãamb": 2421,
      "Yam": 2422,
      "Yellpagindim": 2423,
      "Yibrayɩɩm": 2424,
      "Zakã": 2425,
      "baoor": 2426,
      "beelle": 2427,
      "bendrã": 2428,
      "bul": 2429,
      "bãanegã": 2430,
      "bãensã": 2431,
      "bãngda": 2432,
      "bɛka": 2433,
      "bʋgo": 2434,
      "bʋʋdã": 2435,
      "daoog": 2436,
      "dasaar": 2437,
      "dotã": 2438,
      "dẽnd": 2439,
