{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      "de": 5,
      ".": 6,
      "’": 7,
      "et": 8,
      "le": 9,
      "la": 10,
      "'": 11,
      "l": 12,
      "à": 13,
      "les": 14,
      "d": 15,
      "que": 16,
      "il": 17,
      "est": 18,
      "pour": 19,
      "en": 20,
      "un": 21,
      "des": 22,
      "-": 23,
      "a": 24,
      "qui": 25,
      "du": 26,
      ":": 27,
      "pas": 28,
      "dans": 29,
      "qu": 30,
      "se": 31,
      "une": 32,
      "ne": 33,
      "ce": 34,
      "lui": 35,
      "vous": 36,
      "son": 37,
      "au": 38,
      "s": 39,
      "avec": 40,
      "ils": 41,
      "tu": 42,
      "Eternel": 43,
      "sur": 44,
      "je": 45,
      "Le": 46,
      "(": 47,
      "Il": 48,
      "Dieu": 49,
      "dit": 50,
      "n": 51,
      ")": 52,
      "nous": 53,
      "leur": 54,
      "sa": 55,
      "fils": 56,
      "par": 57,
      "?": 58,
      "ses": 59,
      "ont": 60,
      "tout": 61,
      "sont": 62,
      "comme": 63,
      "fait": 64,
      "y": 65,
      "!": 66,
      "c": 67,
      "on": 68,
      "avait": 69,
      "faire": 70,
      "elle": 71,
      "plus": 72,
      ";": 73,
      "était": 74,
      "tous": 75,
      "espèce": 76,
      "C": 77,
      "mon": 78,
      "L": 79,
      "«": 80,
      "pays": 81,
      "Les": 82,
      "être": 83,
      "ou": 84,
      "femme": 85,
      "Si": 86,
      "père": 87,
      "même": 88,
      "moi": 89,
      "Mais": 90,
      "aux": 91,
      "La": 92,
      "leurs": 93,
      "deux": 94,
      "mais": 95,
      "toi": 96,
      "ai": 97,
      "roi": 98,
      "te": 99,
      "aussi": 100,
      "ton": 101,
      "Israël": 102,
      "bien": 103,
      "si": 104,
      "Et": 105,
      "Moïse": 106,
      "car": 107,
      "Ils": 108,
      "cette": 109,
      "peuple": 110,
      "là": 111,
      "jour": 112,
      "ces": 113,
      "»": 114,
      "homme": 115,
      "t": 116,
      "devant": 117,
      "Je": 118,
      "me": 119,
      "j": 120,
      "celui": 121,
      "sans": 122,
      "autre": 123,
      "avoir": 124,
      "m": 125,
      "étaient": 126,
      "encore": 127,
      "terre": 128,
      "été": 129,
      "ainsi": 130,
      "cela": 131,
      "où": 132,
      "Tu": 133,
      "David": 134,
      "autres": 135,
      "Alors": 136,
      "pharaon": 137,
      "chef": 138,
      "votre": 139,
      "eux": 140,
      "╵": 141,
      "ceux": 142,
      "eau": 143,
      "fit": 144,
      "hommes": 145,
      "peut": 146,
      "Egypte": 147,
      "chez": 148,
      "donc": 149,
      "Jacob": 150,
      "toute": 151,
      "jusqu": 152,
      "contre": 153,
      "ta": 154,
      "hyène": 155,
      "sera": 156,
      "plante": 157,
      "gens": 158,
      "enfant": 159,
      "vie": 160,
      "as": 161,
      "lièvre": 162,
      "maison": 163,
      "Ce": 164,
      "or": 165,
      "tes": 166,
      "Joseph": 167,
      "En": 168,
      "aller": 169,
      "soit": 170,
      "On": 171,
      "personne": 172,
      "ma": 173,
      "Quand": 174,
      "notre": 175,
      "Israélites": 176,
      "2022": 177,
      "mort": 178,
      "suis": 179,
      "enfants": 180,
      "Faso": 181,
      "Salomon": 182,
      "dire": 183,
      "Que": 184,
      "argent": 185,
      "toutes": 186,
      "entre": 187,
      "quelqu": 188,
      "–": 189,
      "Puis": 190,
      "fois": 191,
      "fut": 192,
      "très": 193,
      "afin": 194,
      "après": 195,
      "pourquoi": 196,
      "eut": 197,
      "arbre": 198,
      "ans": 199,
      "frère": 200,
      "Elle": 201,
      "Un": 202,
      "Voici": 203,
      "famille": 204,
      "mettre": 205,
      "vers": 206,
      "donner": 207,
      "main": 208,
      "Burkina": 209,
      "président": 210,
      "Après": 211,
      "tête": 212,
      "chacun": 213,
      "mère": 214,
      "chose": 215,
      "Abraham": 216,
      "jours": 217,
      "trois": 218,
      "grand": 219,
      "Aaron": 220,
      "chefs": 221,
      "répondit": 222,
      "fille": 223,
      "mes": 224,
      "mal": 225,
      "temps": 226,
      "ci": 227,
      "ni": 228,
      "cause": 229,
      "pris": 230,
      "va": 231,
      "eu": 232,
      "quand": 233,
      "côté": 234,
      "parce": 235,
      "Seigneur": 236,
      "toujours": 237,
      "personnes": 238,
      "Vous": 239,
      "avant": 240,
      "descendants": 241,
      "sous": 242,
      "gouvernement": 243,
      "petit": 244,
      "VIH": 245,
      "autel": 246,
      "avaient": 247,
      "Christ": 248,
      "elles": 249,
      "premier": 250,
      "prendre": 251,
      "donné": 252,
      "pouvoir": 253,
      "Car": 254,
      "frères": 255,
      "non": 256,
      "nom": 257,
      "vos": 258,
      "avez": 259,
      "monde": 260,
      "population": 261,
      "Ibrahim": 262,
      "lieu": 263,
      "seul": 264,
      "doit": 265,
      "sept": 266,
      "mil": 267,
      "fin": 268,
      "Dans": 269,
      "alors": 270,
      "manger": 271,
      "nuit": 272,
      "rencontre": 273,
      "Isaac": 274,
      "Traoré": 275,
      "alliance": 276,
      "chaque": 277,
      "moment": 278,
      "plusieurs": 279,
      "quatre": 280,
      "Ainsi": 281,
      "rien": 282,
      "voir": 283,
      "grande": 284,
      "ville": 285,
      "puis": 286,
      "jamais": 287,
      "bois": 288,
      "corps": 289,
      "Pour": 290,
      "place": 291,
      "dont": 292,
      "jeune": 293,
      "serviteur": 294,
      "Nous": 295,
      "peu": 296,
      "Capitaine": 297,
      "route": 298,
      "également": 299,
      "Lorsque": 300,
      "travail": 301,
      "octobre": 302,
      "Juda": 303,
      "Poko": 304,
      "femmes": 305,
      "ici": 306,
      "venir": 307,
      "Qu": 308,
      "point": 309,
      "es": 310,
      "pendant": 311,
      "avons": 312,
      "bon": 313,
      "Celui": 314,
      "sortir": 315,
      "affirmé": 316,
      "aura": 317,
      "faut": 318,
      "vu": 319,
      "mis": 320,
      "yeux": 321,
      "comment": 322,
      "temple": 323,
      "sac": 324,
      "feu": 325,
      "J": 326,
      "depuis": 327,
      "donna": 328,
      "matin": 329,
      "bas": 330,
      "cet": 331,
      "effet": 332,
      "champ": 333,
      "chemin": 334,
      "cœur": 335,
      "furent": 336,
      "nos": 337,
      "année": 338,
      "région": 339,
      "sang": 340,
      "».": 341,
      "mois": 342,
      "prit": 343,
      "partir": 344,
      "maintenant": 345,
      "De": 346,
      "choses": 347,
      "ensemble": 348,
      "Une": 349,
      "chien": 350,
      "part": 351,
      "tente": 352,
      "beaucoup": 353,
      "boire": 354,
      "dessus": 355,
      "parmi": 356,
      "parole": 357,
      "seront": 358,
      "vingt": 359,
      "A": 360,
      "mourir": 361,
      "nombre": 362,
      "service": 363,
      "maître": 364,
      "ça": 365,
      "filles": 366,
      "maladie": 367,
      "porte": 368,
      "êtes": 369,
      "bonne": 370,
      "aider": 371,
      "ciel": 372,
      "dix": 373,
      "Egyptiens": 374,
      "Esaü": 375,
      "SIDA": 376,
      "cinq": 377,
      "rendre": 378,
      "État": 379,
      "Ne": 380,
      "mer": 381,
      "vit": 382,
      "MPSR": 383,
      "coup": 384,
      "hui": 385,
      "mieux": 386,
      "quelque": 387,
      "disant": 388,
      "manière": 389,
      "sorte": 390,
      "trouver": 391,
      "certains": 392,
      "feras": 393,
      "parler": 394,
      "selon": 395,
      "sommes": 396,
      "Lorsqu": 397,
      "Pourquoi": 398,
      "celle": 399,
      "haut": 400,
      "mari": 401,
      "nouveau": 402,
      "reste": 403,
      "force": 404,
      "vais": 405,
      "vont": 406,
      "Tous": 407,
      "animaux": 408,
      "milieu": 409,
      "armée": 410,
      "aujourd": 411,
      "chercher": 412,
      "mit": 413,
      "présent": 414,
      "loin": 415,
      "marche": 416,
      "parti": 417,
      "peur": 418,
      "trop": 419,
      "/": 420,
      "auprès": 421,
      "coffre": 422,
      "gros": 423,
      "seigneur": 424,
      "Qui": 425,
      "donne": 426,
      "montagne": 427,
      "déjà": 428,
      "lorsqu": 429,
      "lorsque": 430,
      "viande": 431,
      "Cette": 432,
      "fera": 433,
      "nourriture": 434,
      "paroles": 435,
      "transition": 436,
      "groupe": 437,
      "trouve": 438,
      "Jésus": 439,
      "mille": 440,
      "mètres": 441,
      "demande": 442,
      "fais": 443,
      "grâce": 444,
      "membres": 445,
      "Abram": 446,
      "demandé": 447,
      "ordre": 448,
      "petite": 449,
      "villes": 450,
      "Au": 451,
      "ancêtres": 452,
      "face": 453,
      "seulement": 454,
      "appela": 455,
      "demanda": 456,
      "près": 457,
      "serviteurs": 458,
      "ministre": 459,
      "sœur": 460,
      "bâton": 461,
      "devenir": 462,
      "envers": 463,
      "mêmes": 464,
      "rouge": 465,
      "droit": 466,
      "partie": 467,
      "pierres": 468,
      "laisser": 469,
      "soldats": 470,
      "tribu": 471,
      "village": 472,
      "gloire": 473,
      "péché": 474,
      "Achab": 475,
      "Laban": 476,
      "bronze": 477,
      "entendu": 478,
      "guerre": 479,
      "mains": 480,
      "passer": 481,
      "veux": 482,
      "voici": 483,
      "Tout": 484,
      "laquelle": 485,
      "long": 486,
      "six": 487,
      "Maintenant": 488,
      "ordonné": 489,
      "problème": 490,
      "vivant": 491,
      "montrer": 492,
      "palais": 493,
      "responsables": 494,
      "aucun": 495,
      "capitaine": 496,
      "cinquante": 497,
      "pain": 498,
      "sol": 499,
      "trône": 500,
      "S": 501,
      "communiqué": 502,
      "désert": 503,
      "né": 504,
      "territoire": 505,
      "Jérusalem": 506,
      "hauts": 507,
      "marché": 508,
      "saint": 509,
      "soir": 510,
      "Fils": 511,
      "arbuste": 512,
      "faveur": 513,
      "foi": 514,
      "histoire": 515,
      "»,": 516,
      "œufs": 517,
      "allé": 518,
      "attraper": 519,
      "beau": 520,
      "descendance": 521,
      "jeunes": 522,
      "alla": 523,
      "bruit": 524,
      "ferai": 525,
      "groupes": 526,
      "herbe": 527,
      "prix": 528,
      "Esprit": 529,
      "porter": 530,
      "Canaan": 531,
      "Sur": 532,
      "brousse": 533,
      "entrée": 534,
      "fonctionnaires": 535,
      "pied": 536,
      "sait": 537,
      "À": 538,
      "écoles": 539,
      "autour": 540,
      "chèvre": 541,
      "compte": 542,
      "nationales": 543,
      "petits": 544,
      "signe": 545,
      "sujet": 546,
      "élèves": 547,
      "\"": 548,
      "000": 549,
      "Jéroboam": 550,
      "endroit": 551,
      "présence": 552,
      "quoi": 553,
      "savoir": 554,
      "vient": 555,
      "bétail": 556,
      "cent": 557,
      "nombreux": 558,
      "âne": 559,
      "colère": 560,
      "familles": 561,
      "pieds": 562,
      "sécurité": 563,
      "vivre": 564,
      "...": 565,
      "forme": 566,
      "huile": 567,
      "train": 568,
      "école": 569,
      "Elles": 570,
      "charge": 571,
      "cours": 572,
      "garde": 573,
      "Source": 574,
      "peuples": 575,
      "pluie": 576,
      "propre": 577,
      "veut": 578,
      ").": 579,
      "Noé": 580,
      "Va": 581,
      "arrivé": 582,
      "dernier": 583,
      "devint": 584,
      "novembre": 585,
      "peuvent": 586,
      "sacrifices": 587,
      "tabernacle": 588,
      "tuer": 589,
      "travailler": 590,
      "vieille": 591,
      "Comme": 592,
      "Or": 593,
      "Temple": 594,
      "acte": 595,
      "action": 596,
      "dirent": 597,
      "génie": 598,
      "militaires": 599,
      "tomber": 600,
      "Des": 601,
      "appelé": 602,
      "eaux": 603,
      "langue": 604,
      "pierre": 605,
      "Est": 606,
      "N": 607,
      "Paul": 608,
      "Sa": 609,
      "couper": 610,
      "devrait": 611,
      "fête": 612,
      "journalistes": 613,
      "rendit": 614,
      "troupeaux": 615,
      "âge": 616,
      "aîné": 617,
      "bouche": 618,
      "bébé": 619,
      "tombe": 620,
      "vieux": 621,
      "Joab": 622,
      "Ouagadougou": 623,
      "Pendant": 624,
      "biens": 625,
      "juste": 626,
      "lait": 627,
      "mourut": 628,
      "venu": 629,
      "ayant": 630,
      "deuxième": 631,
      "génération": 632,
      "informations": 633,
      "moins": 634,
      "parle": 635,
      "rapports": 636,
      "septembre": 637,
      "suite": 638,
      "Oui": 639,
      "Quant": 640,
      "arrive": 641,
      "direction": 642,
      "font": 643,
      "rois": 644,
      "sexuels": 645,
      "tenir": 646,
      "vaut": 647,
      "Mon": 648,
      "appel": 649,
      "camp": 650,
      "cas": 651,
      "enlever": 652,
      "jeter": 653,
      "sagesse": 654,
      "sais": 655,
      "seule": 656,
      "Ces": 657,
      "Damiba": 658,
      "Elie": 659,
      "Philistins": 660,
      "aide": 661,
      "ajouta": 662,
      "demander": 663,
      "firent": 664,
      "joie": 665,
      "ministère": 666,
      "prophète": 667,
      "puisse": 668,
      "serment": 669,
      "suivre": 670,
      "tour": 671,
      "vint": 672,
      "étranger": 673,
      "‘": 674,
      "bœuf": 675,
      "bœufs": 676,
      "farine": 677,
      "quantité": 678,
      "rendu": 679,
      "règne": 680,
      "vêtements": 681,
      "Benjamin": 682,
      "ait": 683,
      "bêtes": 684,
      "champs": 685,
      "coupe": 686,
      "insécurité": 687,
      "intérieur": 688,
      "lendemain": 689,
      "lin": 690,
      "moutons": 691,
      "oiseau": 692,
      "poule": 693,
      "pourpre": 694,
      "soient": 695,
      "travers": 696,
      "tribus": 697,
      "vraiment": 698,
      "belle": 699,
      "bête": 700,
      "cheval": 701,
      "droite": 702,
      "façon": 703,
      "marcher": 704,
      "parents": 705,
      "prêtre": 706,
      "époque": 707,
      "24": 708,
      "Non": 709,
      "Rachel": 710,
      "animal": 711,
      "combat": 712,
      "salaire": 713,
      "septième": 714,
      "amour": 715,
      "aucune": 716,
      "coucher": 717,
      "esprit": 718,
      "famine": 719,
      "garçon": 720,
      "honneur": 721,
      "mange": 722,
      "montré": 723,
      "passé": 724,
      "peau": 725,
      "situation": 726,
      "tâche": 727,
      "2": 728,
      "Loth": 729,
      "Par": 730,
      "Saül": 731,
      "assemblée": 732,
      "besoin": 733,
      "chèvres": 734,
      "cour": 735,
      "dehors": 736,
      "doivent": 737,
      "enceinte": 738,
      "nouvelle": 739,
      "occuper": 740,
      "peux": 741,
      "puits": 742,
      "tonnes": 743,
      "troisième": 744,
      "valeur": 745,
      "vinrent": 746,
      "violette": 747,
      "vite": 748,
      "écria": 749,
      "éviter": 750,
      "cents": 751,
      "faisant": 752,
      "fruit": 753,
      "levain": 754,
      "mangé": 755,
      "mauvais": 756,
      "paix": 757,
      "propos": 758,
      "quel": 759,
      "trou": 760,
      "visite": 761,
      "écrit": 762,
      "Comment": 763,
      "Manassé": 764,
      "association": 765,
      "avais": 766,
      "complètement": 767,
      "corde": 768,
      "demain": 769,
      "déclare": 770,
      "déclaré": 771,
      "fond": 772,
      "lequel": 773,
      "passe": 774,
      "plein": 775,
      "prêtres": 776,
      "pur": 777,
      "soixante": 778,
      "sortis": 779,
      "termes": 780,
      "voix": 781,
      "abord": 782,
      "attention": 783,
      "mariage": 784,
      "naissance": 785,
      "prie": 786,
      "puissance": 787,
      "rester": 788,
      "reçu": 789,
      "sacrifice": 790,
      "vrai": 791,
      "épouse": 792,
      "Djibo": 793,
      "chars": 794,
      "donnerai": 795,
      "envoya": 796,
      "fleuve": 797,
      "lutte": 798,
      "lévites": 799,
      "ministres": 800,
      "sanctuaire": 801,
      "tué": 802,
      "vivres": 803,
      "appartient": 804,
      "fort": 805,
      "oiseaux": 806,
      "paille": 807,
      "quarante": 808,
      "revenir": 809,
      "sauce": 810,
      "visage": 811,
      "Aussi": 812,
      "D": 813,
      "Ruben": 814,
      "assises": 815,
      "communauté": 816,
      "construire": 817,
      "derrière": 818,
      "difficile": 819,
      "dis": 820,
      "garder": 821,
      "laisse": 822,
      "leva": 823,
      "table": 824,
      "venus": 825,
      "âgé": 826,
      "éphod": 827,
      ".)": 828,
      "15": 829,
      "Là": 830,
      "Maman": 831,
      "bord": 832,
      "dieux": 833,
      "difficultés": 834,
      "tant": 835,
      "taureau": 836,
      "trente": 837,
      "Cela": 838,
      "Sara": 839,
      "casser": 840,
      "choisi": 841,
      "envoyé": 842,
      "partit": 843,
      "puissent": 844,
      "sexe": 845,
      "ventre": 846,
      "vue": 847,
      "Ses": 848,
      "ami": 849,
      "ange": 850,
      "années": 851,
      "devenu": 852,
      "faites": 853,
      "laissé": 854,
      "lion": 855,
      "mesure": 856,
      "promis": 857,
      "sorgho": 858,
      "troupeau": 859,
      "14": 860,
      ":«": 861,
      "Benaya": 862,
      "Rébecca": 863,
      "Sandaogo": 864,
      "Sankara": 865,
      "chameaux": 866,
      "coups": 867,
      "démarches": 868,
      "esclave": 869,
      "fini": 870,
      "fruits": 871,
      "haricot": 872,
      "holocaustes": 873,
      "justice": 874,
      "longtemps": 875,
      "ordonna": 876,
      "parlant": 877,
      "parvis": 878,
      "passage": 879,
      "première": 880,
      "rapidement": 881,
      "serpent": 882,
      "socles": 883,
      "soleil": 884,
      "telle": 885,
      "vent": 886,
      "aime": 887,
      "décidé": 888,
      "lit": 889,
      "nationale": 890,
      "ouest": 891,
      "plat": 892,
      "portes": 893,
      "pu": 894,
      "quelques": 895,
      "regard": 896,
      "travaux": 897,
      "vielle": 898,
      "CEDEAO": 899,
      "Ensuite": 900,
      "Ephraïm": 901,
      "Evangile": 902,
      "Hadad": 903,
      "Lévi": 904,
      "ancien": 905,
      "bénit": 906,
      "culte": 907,
      "dos": 908,
      "esclaves": 909,
      "gauche": 910,
      "grands": 911,
      "nouvelles": 912,
      "os": 913,
      "poids": 914,
      "prend": 915,
      "prophètes": 916,
      "propriétaire": 917,
      "retour": 918,
      "rêve": 919,
      "semblable": 920,
      "vis": 921,
      "·": 922,
      "Raison": 923,
      "acacia": 924,
      "an": 925,
      "bras": 926,
      "connaître": 927,
      "construction": 928,
      "frapper": 929,
      "large": 930,
      "malade": 931,
      "pourrait": 932,
      "puisque": 933,
      "raison": 934,
      "serait": 935,
      "servante": 936,
      "sortes": 937,
      "tue": 938,
      "vérité": 939,
      "Ben": 940,
      "Chaque": 941,
      "Edom": 942,
      "Léa": 943,
      "Son": 944,
      "Voilà": 945,
      "activité": 946,
      "agit": 947,
      "battre": 948,
      "blé": 949,
      "burkinabé": 950,
      "ennemi": 951,
      "faute": 952,
      "fléau": 953,
      "grains": 954,
      "loi": 955,
      "malheur": 956,
      "monter": 957,
      "parenté": 958,
      "parlé": 959,
      "poules": 960,
      "pourra": 961,
      "salle": 962,
      "sens": 963,
      "source": 964,
      "souvent": 965,
      "terres": 966,
      "tô": 967,
      "uns": 968,
      "éclatant": 969,
      "crapaud": 970,
      "cérémonie": 971,
      "faisait": 972,
      "feuilles": 973,
      "lettre": 974,
      "produit": 975,
      "quinze": 976,
      "ramasser": 977,
      "recherche": 978,
      "retourner": 979,
      "soin": 980,
      "sœurs": 981,
      "tel": 982,
      "tirer": 983,
      "voyage": 984,
      "épée": 985,
      "étant": 986,
      "Adoniya": 987,
      "Ouédraogo": 988,
      "Rencontre": 989,
      "Sichem": 990,
      "Thomas": 991,
      "bateau": 992,
      "centimètres": 993,
      "chérubins": 994,
      "conduite": 995,
      "douze": 996,
      "faite": 997,
      "faits": 998,
      "familiaux": 999,
      "liquide": 1000,
      "nommé": 1001,
      "nuée": 1002,
      "prirent": 1003,
      "serai": 1004,
      "servir": 1005,
      "sida": 1006,
      "vivent": 1007,
      "vécut": 1008,
      "écarlate": 1009,
      "affaires": 1010,
      "arrivés": 1011,
      "assez": 1012,
      "autant": 1013,
      "aveugle": 1014,
      "effectivement": 1015,
      "entrer": 1016,
      "fondation": 1017,
      "habits": 1018,
      "noir": 1019,
      "onction": 1020,
      "poussière": 1021,
      "premiers": 1022,
      "sortie": 1023,
      "3": 1024,
      "Abimélek": 1025,
      "Ceux": 1026,
      "Hiram": 1027,
      "Laisse": 1028,
      "adressa": 1029,
      "autorités": 1030,
      "blanc": 1031,
      "celles": 1032,
      "changer": 1033,
      "commandements": 1034,
      "considère": 1035,
      "départ": 1036,
      "déposé": 1037,
      "gris": 1038,
      "heure": 1039,
      "interdit": 1040,
      "lors": 1041,
      "manque": 1042,
      "offrir": 1043,
      "oui": 1044,
      "ouverture": 1045,
      "pintade": 1046,
      "poisson": 1047,
      "reprit": 1048,
      "sortit": 1049,
      "tard": 1050,
      "viens": 1051,
      "voile": 1052,
      "étrangers": 1053,
      "30": 1054,
      "Même": 1055,
      "brûler": 1056,
      "compter": 1057,
      "couvrir": 1058,
      "faim": 1059,
      "habitants": 1060,
      "idoles": 1061,
      "journée": 1062,
      "langues": 1063,
      "maisons": 1064,
      "mauvaise": 1065,
      "présenter": 1066,
      "queue": 1067,
      "quitter": 1068,
      "rentrer": 1069,
      "respect": 1070,
      "soi": 1071,
      "sud": 1072,
      "éléphant": 1073,
      "Asa": 1074,
      "Baal": 1075,
      "Béthel": 1076,
      "Caïn": 1077,
      "Galaad": 1078,
      "accord": 1079,
      "affaire": 1080,
      "anneaux": 1081,
      "appelle": 1082,
      "appris": 1083,
      "autorité": 1084,
      "bout": 1085,
      "campagne": 1086,
      "diriger": 1087,
      "disent": 1088,
      "exemple": 1089,
      "facilitateur": 1090,
      "levé": 1091,
      "message": 1092,
      "noms": 1093,
      "parfums": 1094,
      "piliers": 1095,
      "prendras": 1096,
      "préparer": 1097,
      "ruse": 1098,
      "union": 1099,
      "vas": 1100,
      "Sodome": 1101,
      "acheter": 1102,
      "case": 1103,
      "ceci": 1104,
      "ceinture": 1105,
      "cherche": 1106,
      "commencer": 1107,
      "cou": 1108,
      "crainte": 1109,
      "division": 1110,
      "fasse": 1111,
      "jardin": 1112,
      "moitié": 1113,
      "mouvement": 1114,
      "objets": 1115,
      "parlent": 1116,
      "propriété": 1117,
      "question": 1118,
      "rentrée": 1119,
      "responsable": 1120,
      "sort": 1121,
      "soyez": 1122,
      "Ammonites": 1123,
      "Henri": 1124,
      "Hittites": 1125,
      "Syriens": 1126,
      "ajouté": 1127,
      "aperçut": 1128,
      "arriva": 1129,
      "assis": 1130,
      "bénédiction": 1131,
      "cacher": 1132,
      "cadre": 1133,
      "dois": 1134,
      "dès": 1135,
      "enseignants": 1136,
      "ensuite": 1137,
      "existe": 1138,
      "fermées": 1139,
      "funérailles": 1140,
      "guerriers": 1141,
      "instructions": 1142,
      "maladies": 1143,
      "maïs": 1144,
      "odeur": 1145,
      "oncle": 1146,
      "organisé": 1147,
      "reprises": 1148,
      "régna": 1149,
      "répondu": 1150,
      "sein": 1151,
      "sinon": 1152,
      "tambour": 1153,
      "tentures": 1154,
      "volonté": 1155,
      "église": 1156,
      "Loi": 1157,
      "Réponse": 1158,
      "ailleurs": 1159,
      "arbres": 1160,
      "attrapé": 1161,
      "calebasse": 1162,
      "centre": 1163,
      "chat": 1164,
      "combattre": 1165,
      "conseil": 1166,
      "contraire": 1167,
      "danse": 1168,
      "demi": 1169,
      "ennemis": 1170,
      "entier": 1171,
      "grandes": 1172,
      "information": 1173,
      "met": 1174,
      "neuf": 1175,
      "niveau": 1176,
      "repas": 1177,
      "sauver": 1178,
      "taille": 1179,
      "voit": 1180,
      "épis": 1181,
      "état": 1182,
      "Cananéens": 1183,
      "Dès": 1184,
      "Siméon": 1185,
      "ancêtre": 1186,
      "annoncé": 1187,
      "armes": 1188,
      "armées": 1189,
      "char": 1190,
      "charognard": 1191,
      "députés": 1192,
      "entendit": 1193,
      "entretien": 1194,
      "fer": 1195,
      "francs": 1196,
      "liberté": 1197,
      "lieux": 1198,
      "lois": 1199,
      "meurt": 1200,
      "morts": 1201,
      "organisation": 1202,
      "politique": 1203,
      "second": 1204,
      "tandis": 1205,
      "trouvait": 1206,
      "étais": 1207,
      "œuf": 1208,
      "œuvre": 1209,
      "accompagner": 1210,
      "agneau": 1211,
      "annoncer": 1212,
      "arrivée": 1213,
      "barres": 1214,
      "bonté": 1215,
      "bouc": 1216,
      "cinquième": 1217,
      "commencé": 1218,
      "confiance": 1219,
      "continuer": 1220,
      "descendant": 1221,
      "donnera": 1222,
      "dormir": 1223,
      "huit": 1224,
      "livre": 1225,
      "maman": 1226,
      "moyen": 1227,
      "orphelin": 1228,
      "payer": 1229,
      "santé": 1230,
      "semer": 1231,
      "servant": 1232,
      "sorti": 1233,
      "suivant": 1234,
      "sujets": 1235,
      "vin": 1236,
      "voilà": 1237,
      "ânes": 1238,
      "œil": 1239,
      "%": 1240,
      "100": 1241,
      "Avant": 1242,
      "Depuis": 1243,
      "Ministre": 1244,
      "Roboam": 1245,
      "auront": 1246,
      "bière": 1247,
      "béni": 1248,
      "commence": 1249,
      "comprennent": 1250,
      "demeure": 1251,
      "dur": 1252,
      "fixeras": 1253,
      "forte": 1254,
      "gagner": 1255,
      "grêle": 1256,
      "important": 1257,
      "intelligence": 1258,
      "libre": 1259,
      "morceau": 1260,
      "médias": 1261,
      "offrit": 1262,
      "peine": 1263,
      "pièces": 1264,
      "poser": 1265,
      "prochain": 1266,
      "ramener": 1267,
      "retors": 1268,
      "riche": 1269,
      "régions": 1270,
      "répondirent": 1271,
      "saison": 1272,
      "sert": 1273,
      "tas": 1274,
      "tient": 1275,
      "trouvaient": 1276,
      "trouvé": 1277,
      "CFA": 1278,
      "accomplir": 1279,
      "chasseur": 1280,
      "conduit": 1281,
      "court": 1282,
      "cris": 1283,
      "faible": 1284,
      "ferme": 1285,
      "hauteur": 1286,
      "jouer": 1287,
      "morceaux": 1288,
      "nid": 1289,
      "ordres": 1290,
      "permis": 1291,
      "quatrième": 1292,
      "quelle": 1293,
      "regarder": 1294,
      "récolte": 1295,
      "sage": 1296,
      "singe": 1297,
      "souvenir": 1298,
      "établit": 1299,
      "êtres": 1300,
      "Gad": 1301,
      "Hébron": 1302,
      "Josaphat": 1303,
      "Parce": 1304,
      "allez": 1305,
      "allés": 1306,
      "attrape": 1307,
      "cadres": 1308,
      "comportement": 1309,
      "conscience": 1310,
      "corvées": 1311,
      "couche": 1312,
      "cèdre": 1313,
      "douleur": 1314,
      "durant": 1315,
      "début": 1316,
      "exécuter": 1317,
      "feuille": 1318,
      "finit": 1319,
      "forces": 1320,
      "gestion": 1321,
      "général": 1322,
      "habitaient": 1323,
      "laver": 1324,
      "longue": 1325,
      "lumière": 1326,
      "marque": 1327,
      "mirent": 1328,
      "mont": 1329,
      "mécontentement": 1330,
      "nomma": 1331,
      "nécessaire": 1332,
      "nés": 1333,
      "occasion": 1334,
      "passa": 1335,
      "pectoral": 1336,
      "poulet": 1337,
      "prends": 1338,
      "propitiatoire": 1339,
      "puissant": 1340,
      "rang": 1341,
      "recevoir": 1342,
      "refuse": 1343,
      "rejoindre": 1344,
      "rende": 1345,
      "rentre": 1346,
      "revint": 1347,
      "sec": 1348,
      "somme": 1349,
      "surface": 1350,
      "tristesse": 1351,
      "ustensiles": 1352,
      "utiliser": 1353,
      "vivants": 1354,
      "voleur": 1355,
      "écoute": 1356,
      "Afrique": 1357,
      "Lui": 1358,
      "Moi": 1359,
      "abondance": 1360,
      "air": 1361,
      "amis": 1362,
      "attendre": 1363,
      "bâtir": 1364,
      "certaines": 1365,
      "circoncis": 1366,
      "cultures": 1367,
      "dessous": 1368,
      "devient": 1369,
      "discours": 1370,
      "détacher": 1371,
      "garçons": 1372,
      "grain": 1373,
      "mensonge": 1374,
      "nord": 1375,
      "plutôt": 1376,
      "police": 1377,
      "responsabilité": 1378,
      "royale": 1379,
      "royaume": 1380,
      "surtout": 1381,
      "épines": 1382,
      "12": 1383,
      "Avec": 1384,
      "Baésha": 1385,
      "Eh": 1386,
      "Hébreux": 1387,
      "Naboth": 1388,
      "Nathan": 1389,
      "Tels": 1390,
      "Ton": 1391,
      "Yehoyada": 1392,
      "Yembi": 1393,
      "abandonné": 1394,
      "actes": 1395,
      "amitié": 1396,
      "apprendre": 1397,
      "apprit": 1398,
      "auras": 1399,
      "bracelet": 1400,
      "chandelier": 1401,
      "concernant": 1402,
      "connaissance": 1403,
      "couché": 1404,
      "courage": 1405,
      "croyances": 1406,
      "culture": 1407,
      "devraient": 1408,
      "disait": 1409,
      "disposition": 1410,
      "doigt": 1411,
      "fleur": 1412,
      "fou": 1413,
      "généraux": 1414,
      "jeu": 1415,
      "nation": 1416,
      "objet": 1417,
      "parfum": 1418,
      "parla": 1419,
      "peuhl": 1420,
      "points": 1421,
      "portant": 1422,
      "pouvez": 1423,
      "prière": 1424,
      "revient": 1425,
      "réponse": 1426,
      "sacs": 1427,
      "sauf": 1428,
      "services": 1429,
      "sois": 1430,
      "soutenir": 1431,
      "tablettes": 1432,
      "toucher": 1433,
      "trouva": 1434,
      "vide": 1435,
      "),": 1436,
      "Chacun": 1437,
      "Eglise": 1438,
      "Nil": 1439,
      "agir": 1440,
      "atteint": 1441,
      "cache": 1442,
      "causer": 1443,
      "conduire": 1444,
      "coupable": 1445,
      "crochets": 1446,
      "cultiver": 1447,
      "discuter": 1448,
      "disparaître": 1449,
      "don": 1450,
      "honte": 1451,
      "informer": 1452,
      "médicament": 1453,
      "médicaments": 1454,
      "partager": 1455,
      "perdre": 1456,
      "pourtant": 1457,
      "rivière": 1458,
      "récipient": 1459,
      "répond": 1460,
      "sauvage": 1461,
      "tiens": 1462,
      "transporter": 1463,
      "témoin": 1464,
      "volé": 1465,
      "vouloir": 1466,
      "vêtement": 1467,
      "Ismaël": 1468,
      "Jean": 1469,
      "Jourdain": 1470,
      "Namdé": 1471,
      "Plus": 1472,
      "TRAORE": 1473,
      "Toutefois": 1474,
      "Tsadoq": 1475,
      "anniversaire": 1476,
      "apporter": 1477,
      "attaquer": 1478,
      "auparavant": 1479,
      "beaux": 1480,
      "but": 1481,
      "chair": 1482,
      "chargés": 1483,
      "comptait": 1484,
      "cornes": 1485,
      "courut": 1486,
      "descendre": 1487,
      "devra": 1488,
      "dieu": 1489,
      "dynastie": 1490,
      "déclara": 1491,
      "développement": 1492,
      "familial": 1493,
      "feront": 1494,
      "fidèle": 1495,
      "frais": 1496,
      "humain": 1497,
      "irai": 1498,
      "janvier": 1499,
      "laissa": 1500,
      "membre": 1501,
      "mourra": 1502,
      "mouton": 1503,
      "mur": 1504,
      "pains": 1505,
      "partage": 1506,
      "partout": 1507,
      "plaît": 1508,
      "possible": 1509,
      "prison": 1510,
      "proche": 1511,
      "péchés": 1512,
      "rendrai": 1513,
      "rentré": 1514,
      "représentant": 1515,
      "retirer": 1516,
      "savez": 1517,
      "su": 1518,
      "séparer": 1519,
      "tenait": 1520,
      "unité": 1521,
      "vaches": 1522,
      "valeureux": 1523,
      "veuille": 1524,
      "veuve": 1525,
      "viennent": 1526,
      "voulu": 1527,
      ".»": 1528,
      "France": 1529,
      "Papa": 1530,
      "Père": 1531,
      "allons": 1532,
      "autrui": 1533,
      "caractère": 1534,
      "caverne": 1535,
      "chant": 1536,
      "chevaux": 1537,
      "colline": 1538,
      "commis": 1539,
      "cuit": 1540,
      "dents": 1541,
      "distance": 1542,
      "délégation": 1543,
      "fleurs": 1544,
      "habitude": 1545,
      "hache": 1546,
      "hors": 1547,
      "intérêt": 1548,
      "lesquelles": 1549,
      "lever": 1550,
      "liste": 1551,
      "lutter": 1552,
      "mètre": 1553,
      "natte": 1554,
      "parent": 1555,
      "pièce": 1556,
      "plaie": 1557,
      "pleine": 1558,
      "pleurer": 1559,
      "pouvant": 1560,
      "reine": 1561,
      "sages": 1562,
      "salué": 1563,
      "sauvages": 1564,
      "sixième": 1565,
      "souris": 1566,
      "soutien": 1567,
      "terrain": 1568,
      "vigne": 1569,
      "vois": 1570,
      "écouter": 1571,
      "20": 1572,
      "2021": 1573,
      "Abdou": 1574,
      "Allez": 1575,
      "Aram": 1576,
      "Asaph": 1577,
      "Beth": 1578,
      "Béni": 1579,
      "Cité": 1580,
      "Devinette": 1581,
      "Eléazar": 1582,
      "Nephtali": 1583,
      "Ou": 1584,
      "Peut": 1585,
      "Quel": 1586,
      "Samarie": 1587,
      "Sem": 1588,
      "Shimeï": 1589,
      "Yamyiid": 1590,
      "annonce": 1591,
      "approcha": 1592,
      "arracher": 1593,
      "attaché": 1594,
      "avenir": 1595,
      "bouillir": 1596,
      "caché": 1597,
      "charte": 1598,
      "commune": 1599,
      "conformément": 1600,
      "convoqua": 1601,
      "corbeille": 1602,
      "couvert": 1603,
      "creux": 1604,
      "cuve": 1605,
      "donnée": 1606,
      "décédés": 1607,
      "environ": 1608,
      "envoie": 1609,
      "finir": 1610,
      "fuite": 1611,
      "féticheur": 1612,
      "haute": 1613,
      "holocauste": 1614,
      "intermédiaire": 1615,
      "jeta": 1616,
      "jeunesse": 1617,
      "mangerez": 1618,
      "marigot": 1619,
      "montre": 1620,
      "offrande": 1621,
      "panier": 1622,
      "parties": 1623,
      "perdrix": 1624,
      "perpétuité": 1625,
      "plan": 1626,
      "plaça": 1627,
      "poitrine": 1628,
      "position": 1629,
      "prier": 1630,
      "prise": 1631,
      "prises": 1632,
      "produits": 1633,
      "prosterna": 1634,
      "préparé": 1635,
      "puni": 1636,
      "quitte": 1637,
      "refuser": 1638,
      "remis": 1639,
      "remède": 1640,
      "rire": 1641,
      "royal": 1642,
      "régner": 1643,
      "réserve": 1644,
      "sainte": 1645,
      "saluer": 1646,
      "salut": 1647,
      "seras": 1648,
      "tige": 1649,
      "tourner": 1650,
      "utilisé": 1651,
      "volontaires": 1652,
      "établi": 1653,
      "établir": 1654,
      "1": 1655,
      "10": 1656,
      "Cependant": 1657,
      "adresse": 1658,
      "ailes": 1659,
      "approcher": 1660,
      "branches": 1661,
      "bélier": 1662,
      "choix": 1663,
      "communication": 1664,
      "communion": 1665,
      "danger": 1666,
      "debout": 1667,
      "dernière": 1668,
      "dolo": 1669,
      "détruire": 1670,
      "effort": 1671,
      "engagement": 1672,
      "enseigner": 1673,
      "ex": 1674,
      "extérieur": 1675,
      "facile": 1676,
      "facilement": 1677,
      "folie": 1678,
      "genre": 1679,
      "habit": 1680,
      "journal": 1681,
      "juge": 1682,
      "ligne": 1683,
      "matière": 1684,
      "miel": 1685,
      "milliers": 1686,
      "mot": 1687,
      "mûr": 1688,
      "ombre": 1689,
      "ouvert": 1690,
      "pattes": 1691,
      "protéger": 1692,
      "repos": 1693,
      "royauté": 1694,
      "réaliser": 1695,
      "sécher": 1696,
      "taper": 1697,
      "terme": 1698,
      "victoire": 1699,
      "vigueur": 1700,
      "villages": 1701,
      "voie": 1702,
      "égard": 1703,
      "époux": 1704,
      "épreuve": 1705,
      "étendue": 1706,
      "2023": 1707,
      "Amoréens": 1708,
      "Beer": 1709,
      "Bobo": 1710,
      "Dan": 1711,
      "Du": 1712,
      "Faites": 1713,
      "Lieutenant": 1714,
      "Mali": 1715,
      "Marcel": 1716,
      "Meda": 1717,
      "Où": 1718,
      "Prends": 1719,
      "RTB": 1720,
      "Saraï": 1721,
      "Sheva": 1722,
      "Sinaï": 1723,
      "accepte": 1724,
      "accorde": 1725,
      "allèrent": 1726,
      "apporte": 1727,
      "apporté": 1728,
      "arriver": 1729,
      "arrivèrent": 1730,
      "arrière": 1731,
      "asseoir": 1732,
      "avancer": 1733,
      "biche": 1734,
      "blessure": 1735,
      "bonnes": 1736,
      "bovins": 1737,
      "carburant": 1738,
      "certain": 1739,
      "chasser": 1740,
      "chute": 1741,
      "colonne": 1742,
      "concerne": 1743,
      "dossiers": 1744,
      "défendre": 1745,
      "déplacer": 1746,
      "empêcher": 1747,
      "entends": 1748,
      "espace": 1749,
      "espérance": 1750,
      "exactement": 1751,
      "grenouilles": 1752,
      "heureux": 1753,
      "intendant": 1754,
      "justes": 1755,
      "kilogrammes": 1756,
      "lance": 1757,
      "lesquels": 1758,
      "mouches": 1759,
      "mâle": 1760,
      "objectifs": 1761,
      "partis": 1762,
      "plaine": 1763,
      "problèmes": 1764,
      "projet": 1765,
      "périr": 1766,
      "rapport": 1767,
      "refusa": 1768,
      "rendirent": 1769,
      "retourne": 1770,
      "retrouve": 1771,
      "règles": 1772,
      "sacrés": 1773,
      "semence": 1774,
      "servira": 1775,
      "signes": 1776,
      "suit": 1777,
      "terrorisme": 1778,
      "tonnerre": 1779,
      "tôt": 1780,
      "vallée": 1781,
      "venue": 1782,
      "vider": 1783,
      "virus": 1784,
      "voudrais": 1785,
      "échange": 1786,
      "écraser": 1787,
      "11": 1788,
      "4": 1789,
      "Monsieur": 1790,
      "accepter": 1791,
      "accompli": 1792,
      "acquis": 1793,
      "appeler": 1794,
      "attacher": 1795,
      "baobab": 1796,
      "bataille": 1797,
      "bords": 1798,
      "burkinabè": 1799,
      "canne": 1800,
      "capable": 1801,
      "chasse": 1802,
      "compassion": 1803,
      "cruche": 1804,
      "côtés": 1805,
      "delà": 1806,
      "fabriquer": 1807,
      "flèche": 1808,
      "fonction": 1809,
      "intelligent": 1810,
      "joug": 1811,
      "liane": 1812,
      "marié": 1813,
      "objectif": 1814,
      "obtenu": 1815,
      "offert": 1816,
      "permettre": 1817,
      "pousser": 1818,
      "preuve": 1819,
      "promesse": 1820,
      "province": 1821,
      "période": 1822,
      "qualité": 1823,
      "raconter": 1824,
      "reconnaissance": 1825,
      "révolution": 1826,
      "tailler": 1827,
      "termites": 1828,
      "termitière": 1829,
      "tirant": 1830,
      "veau": 1831,
      "21": 1832,
      "Abdias": 1833,
      "Ahiya": 1834,
      "Donc": 1835,
      "Ecriture": 1836,
      "Harân": 1837,
      "Hittite": 1838,
      "Hémân": 1839,
      "Issacar": 1840,
      "Jizréel": 1841,
      "Jézabel": 1842,
      "Maaka": 1843,
      "Merari": 1844,
      "Nahor": 1845,
      "Nul": 1846,
      "Russie": 1847,
      "Sans": 1848,
      "Séir": 1849,
      "abri": 1850,
      "affirme": 1851,
      "appelait": 1852,
      "appelée": 1853,
      "art": 1854,
      "aurai": 1855,
      "base": 1856,
      "bâtit": 1857,
      "béliers": 1858,
      "cependant": 1859,
      "chaleur": 1860,
      "classes": 1861,
      "combien": 1862,
      "compris": 1863,
      "conseiller": 1864,
      "construit": 1865,
      "continua": 1866,
      "continue": 1867,
      "cordons": 1868,
      "couple": 1869,
      "courant": 1870,
      "couverture": 1871,
      "creuser": 1872,
      "crier": 1873,
      "daba": 1874,
      "devoir": 1875,
      "devons": 1876,
      "dirigera": 1877,
      "droits": 1878,
      "déposer": 1879,
      "dû": 1880,
      "engager": 1881,
      "estomac": 1882,
      "formation": 1883,
      "foule": 1884,
      "français": 1885,
      "frappa": 1886,
      "front": 1887,
      "idiot": 1888,
      "importe": 1889,
      "intentions": 1890,
      "localités": 1891,
      "manche": 1892,
      "mangera": 1893,
      "manuel": 1894,
      "meilleurs": 1895,
      "messagers": 1896,
      "mets": 1897,
      "monta": 1898,
      "morte": 1899,
      "nations": 1900,
      "néré": 1901,
      "occupent": 1902,
      "offrandes": 1903,
      "ordonnances": 1904,
      "orphelins": 1905,
      "passait": 1906,
      "passèrent": 1907,
      "piège": 1908,
      "placer": 1909,
      "posé": 1910,
      "presse": 1911,
      "prêt": 1912,
      "pâte": 1913,
      "rangées": 1914,
      "recensement": 1915,
      "reconquête": 1916,
      "rejoignit": 1917,
      "rendra": 1918,
      "repartir": 1919,
      "resté": 1920,
      "retourna": 1921,
      "revoir": 1922,
      "risque": 1923,
      "répliqua": 1924,
      "scolaire": 1925,
      "servantes": 1926,
      "servent": 1927,
      "signifie": 1928,
      "succéda": 1929,
      "suivi": 1930,
      "supérieur": 1931,
      "tabac": 1932,
      "terroristes": 1933,
      "timide": 1934,
      "tringles": 1935,
      "tua": 1936,
      "unique": 1937,
      "veulent": 1938,
      "virent": 1939,
      "voyait": 1940,
      "écarter": 1941,
      "')": 1942,
      "Bien": 1943,
      "Cet": 1944,
      "Maître": 1945,
      "Ministère": 1946,
      "Parole": 1947,
      "accompagné": 1948,
      "adulte": 1949,
      "ajoute": 1950,
      "apparu": 1951,
      "arc": 1952,
      "assurance": 1953,
      "assurer": 1954,
      "brebis": 1955,
      "cadet": 1956,
      "chanter": 1957,
      "chefferie": 1958,
      "chiens": 1959,
      "civile": 1960,
      "constitution": 1961,
      "couteau": 1962,
      "cuire": 1963,
      "cuisine": 1964,
      "difficulté": 1965,
      "donnant": 1966,
      "enseignement": 1967,
      "entièrement": 1968,
      "faux": 1969,
      "fermé": 1970,
      "goût": 1971,
      "image": 1972,
      "intention": 1973,
      "inutile": 1974,
      "journaliste": 1975,
      "jugement": 1976,
      "juger": 1977,
      "jure": 1978,
      "locale": 1979,
      "marmite": 1980,
      "mauvaises": 1981,
      "métal": 1982,
      "organes": 1983,
      "organisations": 1984,
      "oublier": 1985,
      "peaux": 1986,
      "pluies": 1987,
      "puiser": 1988,
      "questions": 1989,
      "refusé": 1990,
      "remplir": 1991,
      "rencontré": 1992,
      "requête": 1993,
      "richesse": 1994,
      "richesses": 1995,
      "robe": 1996,
      "répandre": 1997,
      "tenant": 1998,
      "tire": 1999,
      "travailleurs": 2000,
      "tromper": 2001,
      "tâches": 2002,
      "vanter": 2003,
      "viendra": 2004,
      "échanger": 2005,
      "élevé": 2006,
      "événements": 2007,
      "6": 2008,
      "Abel": 2009,
      "Abiatar": 2010,
      "Agar": 2011,
      "Ah": 2012,
      "Allons": 2013,
      "Aser": 2014,
      "Betouel": 2015,
      "Betsaléel": 2016,
      "Certains": 2017,
      "Euphrate": 2018,
      "Goshen": 2019,
      "Guérar": 2020,
      "Hetsrôn": 2021,
      "Hour": 2022,
      "Jéthro": 2023,
      "Kaboré": 2024,
      "Lors": 2025,
      "Michée": 2026,
      "Octobre": 2027,
      "Paddân": 2028,
      "Parmi": 2029,
      "Plusieurs": 2030,
      "Proverbe": 2031,
      "Puisque": 2032,
      "Toute": 2033,
      "Trois": 2034,
      "accès": 2035,
      "activités": 2036,
      "aient": 2037,
      "allait": 2038,
      "anges": 2039,
      "arrêter": 2040,
      "assure": 2041,
      "atteindre": 2042,
      "autrefois": 2043,
      "cadeau": 2044,
      "chargé": 2045,
      "cherché": 2046,
      "colonel": 2047,
      "commandant": 2048,
      "confia": 2049,
      "coupé": 2050,
      "croient": 2051,
      "dent": 2052,
      "destinés": 2053,
      "devaient": 2054,
      "dressé": 2055,
      "embrassa": 2056,
      "emmena": 2057,
      "espoir": 2058,
      "expression": 2059,
      "faudra": 2060,
      "figuier": 2061,
      "formé": 2062,
      "frappé": 2063,
      "félicité": 2064,
      "grosse": 2065,
      "humaine": 2066,
      "importance": 2067,
      "initiative": 2068,
      "installa": 2069,
      "litres": 2070,
      "marier": 2071,
      "microbe": 2072,
      "montagnes": 2073,
      "occupe": 2074,
      "ouvrage": 2075,
      "ouvrir": 2076,
      "panneau": 2077,
      "pense": 2078,
      "poissons": 2079,
      "portait": 2080,
      "portera": 2081,
      "portiers": 2082,
      "pourraient": 2083,
      "pratiques": 2084,
      "prendra": 2085,
      "prêts": 2086,
      "raconta": 2087,
      "rassembla": 2088,
      "rend": 2089,
      "renversé": 2090,
      "rideau": 2091,
      "savons": 2092,
      "secours": 2093,
      "secrétaire": 2094,
      "société": 2095,
      "sortirent": 2096,
      "tendre": 2097,
      "tissu": 2098,
      "troupes": 2099,
      "tunique": 2100,
      "ténèbres": 2101,
      "unit": 2102,
      "usage": 2103,
      "vendre": 2104,
      "verser": 2105,
      "voulez": 2106,
      "voulons": 2107,
      "voyez": 2108,
      "éducation": 2109,
      "épaule": 2110,
      "ô": 2111,
      "25": 2112,
      "Adam": 2113,
      "Aucun": 2114,
      "Jusqu": 2115,
      "Personne": 2116,
      "Pierre": 2117,
      "Viens": 2118,
      "amené": 2119,
      "anneau": 2120,
      "appelés": 2121,
      "article": 2122,
      "autorisation": 2123,
      "avis": 2124,
      "bagarre": 2125,
      "belles": 2126,
      "berger": 2127,
      "bergers": 2128,
      "cheveux": 2129,
      "citerne": 2130,
      "conforme": 2131,
      "constaté": 2132,
      "consulter": 2133,
      "contes": 2134,
      "coton": 2135,
      "couvercle": 2136,
      "couvre": 2137,
      "croire": 2138,
      "céder": 2139,
      "doucement": 2140,
      "démarche": 2141,
      "dépasser": 2142,
      "désigné": 2143,
      "désormais": 2144,
      "détresse": 2145,
      "enclos": 2146,
      "entretenir": 2147,
      "esclavage": 2148,
      "extrémité": 2149,
      "forcer": 2150,
      "graisse": 2151,
      "hippopotame": 2152,
      "idole": 2153,
      "immense": 2154,
      "laissant": 2155,
      "longueur": 2156,
      "lépreux": 2157,
      "meilleur": 2158,
      "mince": 2159,
      "nourrir": 2160,
      "obéissance": 2161,
      "outre": 2162,
      "pitié": 2163,
      "politiques": 2164,
      "poursuivre": 2165,
      "pousse": 2166,
      "pouvons": 2167,
      "prières": 2168,
      "proposition": 2169,
      "prostituée": 2170,
      "recouvrir": 2171,
      "relation": 2172,
      "remettre": 2173,
      "riz": 2174,
      "réduire": 2175,
      "répondre": 2176,
      "sache": 2177,
      "simple": 2178,
      "sommet": 2179,
      "souffrances": 2180,
      "sûr": 2181,
      "trait": 2182,
      "témoigner": 2183,
      "veille": 2184,
      "veuves": 2185,
      "vécu": 2186,
      "échanges": 2187,
      "échapper": 2188,
      "épargner": 2189,
      "...,": 2190,
      "22": 2191,
      "5": 2192,
      "8": 2193,
      "?»": 2194,
      "Annales": 2195,
      "Beaucoup": 2196,
      "Cham": 2197,
      "Eddie": 2198,
      "Eglises": 2199,
      "Ela": 2200,
      "Enfin": 2201,
      "Ephrôn": 2202,
      "Gath": 2203,
      "Itamar": 2204,
      "Joël": 2205,
      "Komboïgo": 2206,
      "Mamré": 2207,
      "Mes": 2208,
      "Nadab": 2209,
      "O": 2210,
      "Obed": 2211,
      "Omri": 2212,
      "Premier": 2213,
      "Présidence": 2214,
      "Pérets": 2215,
      "Qehath": 2216,
      "Rappel": 2217,
      "Rock": 2218,
      "Sinon": 2219,
      "Syrie": 2220,
      "Séni": 2221,
      "Tapsoba": 2222,
      "Telles": 2223,
      "Yebousiens": 2224,
      "Zérah": 2225,
      "adversaire": 2226,
      "agi": 2227,
      "aie": 2228,
      "aimait": 2229,
      "aire": 2230,
      "apparut": 2231,
      "apprécier": 2232,
      "arachide": 2233,
      "aspects": 2234,
      "atteinte": 2235,
      "attenantes": 2236,
      "attitude": 2237,
      "ayez": 2238,
      "boisson": 2239,
      "buisson": 2240,
      "cachette": 2241,
      "caïlcédrat": 2242,
      "chacune": 2243,
      "changé": 2244,
      "chansons": 2245,
      "chapiteaux": 2246,
      "chaud": 2247,
      "choisir": 2248,
      "choisit": 2249,
      "colonnes": 2250,
      "commun": 2251,
      "communautés": 2252,
      "condition": 2253,
      "consacré": 2254,
      "course": 2255,
      "créé": 2256,
      "célestes": 2257,
      "différents": 2258,
      "diras": 2259,
      "dites": 2260,
      "donnés": 2261,
      "double": 2262,
      "dressa": 2263,
      "dresser": 2264,
      "décisions": 2265,
      "déluge": 2266,
      "désir": 2267,
      "détruit": 2268,
      "enseignant": 2269,
      "enterré": 2270,
      "expiation": 2271,
      "exprimer": 2272,
      "fabriqua": 2273,
      "faisaient": 2274,
      "femelle": 2275,
      "glorieux": 2276,
      "herbes": 2277,
      "hivernage": 2278,
      "hôpital": 2279,
      "idée": 2280,
      "idées": 2281,
      "issus": 2282,
      "laisserai": 2283,
      "lampes": 2284,
